{
	"url": "http://q.dmzj.com/2014/7372/56014.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7372",
		"g_chapter_id": "56014",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版31-60试看",
		"g_chapter_name": "web40"
	},
	"value": "蒂娜，得到了？\n“这么，能说的吧。\n为什么做这种事的？”\n我用稍微增强的语调对蒂娜说。\n并没有生气，不过说不定，有可能又被甜言蜜语给欺骗。\n姿势和动作有时候是必要的。\n“我是……，在这个世界上来说米德加尔特历2800年……正好你被封印后，来到这个世界的测试玩家。\n注意到的时候已经使用着自己的虚拟形象的状态，来到了这里。”\n那是和我一样。\n我也使用着自己的虚拟形象……凭依在露法丝·玛法尔上来到了这世界。\n但是这些我已经知道了，我想知道别的事情。\n因此我无言地催促继续说下去。\n“当时，有很多的英杰。虽然并没有像是游戏一样像吃了兴奋剂的势头一下子冒出了许多1000级的玩家，但是也有很多远远超过500级的人。\n”\n“什么？从那里已经不同了吗？”\n“是。还有，一部分的玩家……具体的【不在小说描绘的玩家】，如同从最初就不存在似的连痕迹都没留下的消失了。\n我想，这不是游戏……而是小说版的世界吧”\n我不禁咬了下嘴。\n这件事……相当的不妙啊。\n不妙的是，小说化了的家伙其实没那么多。（ 　何がまずいって、ノベル化してる奴ってのは実はそう多くないんだ。 ）\n简述，与玩家的人数相反作家的数量压倒性的不足。\n因此小事件与冒险几乎没有得到收录，官方随意故事化的事情，数量相当少 （ 　だから小さな出来事や冒険なんてのはほとんど有料じゃ\nなきゃ書いてもらえなかったし、公式が勝手に物語化するような出来事は、数そのものが少ない。 ）\n当然有除7英雄以外等级也达到了1000，并且在官方的故事中出场的家伙。\n但——，其人数充其量只有三位数。\n而且也有没加入我的国民的自由的高等级者。\n也有【作为影子暗中活动什么的不是很酷吗？】不进入小说里而直接冲进游戏里的玩家，这种玩家大概不会出现在这里的吧。\n在版权上avatar（虚拟形象）之类是讨论范围以外的地方。\n总之，在艾克斯盖特Online的世界，数万玩家的一大半，从一开始就不存在这世界上。\n“与我同境遇的人是没有的。\n大家，仿佛从最初就是这个世界的居民似的……不，事实对他们来说是这样的吧。\n这个世界的irregular（不符合规则）的事物只有我一个人。”\n“那边没发现而已，还有其他的可能性呢？”\n“也许在说不定。可是现在确认的手段也……”\n缇娜是测试玩家有被小说化了吗？\n不，现在那样的事怎样都好。\n比起这些，这世界的过去更重要。\n小说化等等之类的以后再听吧。\n“但是，尽管是这样，大家对我来说是为数不多的熟人。\n我知道的『现实』与他们有所不同。\n但是……”\n“……全体人员都死了吗？”\n“……是的。”\n我不由得，快要叹息。\n啊，原来如此啊……当然，输了也没办法。\n那么，这问题就应该先考虑疑问点。\n如果真的像是游戏一样的话，拥有100万人以上的高等级玩家……就算是对上了魔神王，也没有会输的道理\n考虑过后。现在和我战斗的蒂娜同样的1000等级。\n想象一下。蒂娜对100万人，一齐释放『黎明的明星』的情景。\n……无法防御。\n游戏除了战争时，组队的最大人数为12人。\n也就是13人以上不能进行对魔神王的挑战……这个世界没有那样的关系吧。\n这样的话直接用100万高等级者压制就可以了。\n不做那种会输的事情，便不会有这样的事情。(先说 我没看过生肉 所以别看我\n那个时候的我的前提是\"这裡是游戏的世界\"，但是，反过来是有必要的。\n然而，那时候的我简直没有这样的想法。\n\"我，一定很后悔，憎恨著的吧。\n我知道的一点点的所谓\"现实\"的痕迹都被不留情面的夺走了，我知道的世界比甚么都要辛苦的被蹂躏著。(说真的 脑补 接下来我都不吐槽了\n但是，其他的魔神族，姑且不论魔神王，连我都无法战胜。\n加入七曜之类的乌合之众骗取情报，只能从内侧侵略延缓这个世界被魔神族佔领的事情程度而已了。\"(这段脑补的 不然干嘛当间谍\n\"所以，其余12星都安泰吗?\"\n\"......是的。蒂娜这个背景一样的npc，想起了她并且冒充了。\n然后，想到了你和魔神王能碰上的话，那家伙会被打倒这样的想法。\"\n……—。\n觉得另外的别扭。\n现在的蒂娜的话，也还是有什么奇怪的地方吗？\n,\n特别是应该追求的部分是不一样的天下……。\n不，好。总之，继续下去吧。\n\"朱庇特的对你的那个呼喊的意思是?\"\n\"为他指定的拖延的时间，我把莉布拉大人带出来，拖延20分钟的约定。\n可是我打破了约定，朱庇特还在街上的时候，莉布拉大人回到了街道上，\n他不知道，我从一开始就打算把他解决的事情。\"\n原来如此，怪不得在莉布拉正好不再的瞬间跑出来了。\n原来蒂娜在背后做了这样的事情。\n顺便，莉布拉最初发现的朱庇特的时候是与蒂娜接触的时间点，这大概是为了见面交换信息甚么的吧。\n\"问最后一个问题。\n那个，你是我的敌人吗?\"\n\"不，并不想敌对。无过，想要利用事情本身，某种意义上採取敌对也不奇怪。\n我的这个问题蒂娜的回答是\"no\"\n利用事情积极的敌对的感觉吗。(所以?是表面上敌对?内地裡合作的事情?\n问题是这之后蒂娜的待遇。\n老实说除了杀别无选择。\n但是之前一直是蒂娜帮助我，介绍这个世界，我并不讨厌他。\n恩，无论是利用甚么的吧。如果没有她我要做甚么好，都不知道呢，会走头无路吧。\n虽然如此放过以后，不知道要做甚么事情。\n虽然想要打倒魔神王，但如果梅拉格（天翼族王）的国家被卷入的话就无法正视了。\n......没办法。\n\"那就好了，继续跟著余。\"\n\"诶?\"\n\"此事的是，全部都不追究了的说。\"(萌我一脸...\n我被蒂娜利用了，骗了。\n怎么了?至少，那些事情是甚么呢?我的危害?\n我有甚么损失了吗?\n而且旅途终点目的的魔神族歼灭，在结束的地方我也是那么打算的。\n不至于说那么积极的想要让魔神族灭亡，只是我觉得与魔神王的衝突是不可避免的。\n那么，这裡便是相反的，通晓内情的蒂娜加入进来了对我们更有利。\n\"阿，那个，好吗?，我是......\"\"\n\"可以吧，这是帮助我在这个世界上各种各样的恩情的报答，况且那样的事情(蒂娜利用它并且蒂娜是魔神族的事)还没到我开始考虑的程度呢，现在的我是不讨厌蒂娜的。\n而且......\"\n我眼角上扬，俯瞰著不禁哑然的蒂娜。\n\"因为抱著我自己所不知道的参谋很有趣阿。\n危险的部下，也在某种意义上是固定的呢。\"",
	"imgs": []
}
