{
	"url": "http://q.dmzj.com/2014/7372/56016.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7372",
		"g_chapter_id": "56016",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版31-60试看",
		"g_chapter_name": "web42 设定上的最终boss出现了"
	},
	"value": "“这样下去会被杀掉的啊，勇者什么的。”\n对于我的发言，大家都点头表示同意。\n然而却并没有悲壮的气氛。\n原本对于12星而言所谓的勇者说难听点就是陌生人一样的东西，没有什么理由要悲观。\n但是我却不一样。\n依照游戏剧本，打倒魔神王的应该是勇者，在这里死了我会很困扰的。\n所以我才会做出发生了严重事态一样的发.....但阿丽埃斯他们确实一副觉得怎么样都好的样子回答“\n是这样呢”\n估计他们大概觉得我只是在闲聊吧。\n“不愧是露法斯大人。\n就是那样。\n魔神族恐怕最近——随着勇者的触发，会派遣七曜中的谁吧。”\n“嘛，这是理所当然的吧。\n没有必要特地等勇者变强。\n没有依照礼节配合着重者的强度配置怪物啊迷宫的道理。”\n对于阿加雷斯的话语蒂娜也点头赞同。全世界的rpg都是像蒂娜所说的那样呢。\n这丫没办法，游戏一开始就由最终boss发起攻击的话游戏根本就不成立，完全没法游玩吧。\n最终boss们为了能让玩家开心是必须去死的。我是知道的哟。\n话说回来勇者的出发是一个非常好的时机....不，不对\n提出这个话题的是蒂娜。\n也就是说他是配合着勇者出发的时机提出这个话题的吧。\n看来提娜也是觉得勇者要是在这里死了事态会变得很麻烦啊。\n“.....雷瓦汀依照惯例会有剑圣驻留。\n而且既然自称剑之国想必士兵的水准也很好。\n假设七曜进攻的话.....能抵抗到什么程度？”\n我问阿加雷斯，恐怕他和蒂娜一样了解魔神族那边的战力吧。\n于是阿加雷斯嗯嗯地嘟囔着，接着开口：\n“是这样的，哪个国家是剑”\n“要是剑王阿里斯所布置的结界还在的话，七曜这种程度应该会被反杀吧，露法斯大人。”\n阿加雷斯刚回答我的问题不知为何缇娜强行打断了他抢先回答了。\n什么啊，嗯，其实你很喜欢说明吧？\n还是说是急切的想要保住说明役的位置呢。\n和争夺者奇怪的职务的两个人相对的，阿丽埃斯和莉布拉则是相当平静。\n阿丽埃斯刚准备啃第二个玉米，莉布拉则是一副与我无关的样子当着角落里的摆设。\n“结界？”\n“是的。勇者的技能‘传承的英魂’（受丘：受け継がれる魂）\n那个的效果和露法斯大人所知的一样。”\n“..........啊啊，原来如此”\n传承的英魂\n它的效果是效果范围内的玩家角色能力大幅上升，同时敌方的能力显著降低，是个范围结界技能。\n如果只是这样的话那就是个集合了buff和debuff的技能罢了，但这个技能最奇怪的地方是就算战斗终了\n效果也会一直持续。\n但是这个技能副作用也很大，使用了这个的勇者会即死，连复活魔法都来不及用立刻被送回街道。\n游戏时期，经常会有用了这个技能死了的阿丽埃斯战斗后从接到冲刺赶来，「お前は死んだはずの！？\n」、「残念だったな、トリックだよ！」这样的对话（受丘：疑似有梗？）。\n......在这个世界，使用=死....吧。当然不可能出现从加上跑了回来这种愉快的事。\n“这就是，在失去了英雄后至今仍能崔在这的原因么。\n.....不，不对，现在也是阿里斯守护着那个国家么。”\n苏贝鲁所依靠的是梅拉格和雷碧卡（受丘：从水龙这点很容易看出レヴィア的原型应该是レヴィアタン\n，Leviathan，利维坦）\n加拉尔依靠的是梅拉格的威压。\n然后雷瓦汀是结界。\n他们都用着各自的方式守护着自己的国家。\n斯科皮那个蠢货所毁灭的赫格尼原本想必也是被这么坚强地守护着的吧。\n但是维克托有魔物使的技能，就算留下了一个强力的魔物守护国家也毫不奇怪。\n.....全部在和魔神王的战斗中落败了么？\n总而言之，现在还存续着的国家都存在着某种守护这点是毫无疑问的吧。\n“原来如此，雷瓦汀国内暂且是安全的吧。”\n“就这如此。就算是我或者阿加雷斯要在那个结界里战胜人海战术也不简单。\n当然应该还是能给他们以毁灭性打击的。”\n听阿丽埃斯的说法，那是连12星都警戒着的结界么，真让人佩服。\n这个世界的人类和12星之间的等级差距是一个天一个地。\n即使如此仍能让阿丽埃斯痛斥头疼，那个效果不可估量。\n当然就算吃了弱化对面又有强化，应该还是能把国家打到奔溃边缘把骑士团给毁灭吧。但是七曜那种程\n度的话没有突破的手段。\n自然，前提是七曜里没有混入其他想蒂娜那样的lv1000。\n这也从另一个侧面证明了七曜中没有其他蒂娜等级的家伙。\n要说为什么的话要还有蒂娜等级家伙的话从结界外扔个陨石就玩完儿了。\n也就是说七曜互相之间虽然多少有差别，但除了蒂娜之外的六个人基本都是泛泛之辈。说难听点就是杂\n鱼的集合。\n但是我在那个国家的时候没有感觉到什么特殊的影响，结界真的还在么？\n是没有影响到身为玩家的我，还是说那个影响我更美就愚蠢地没注意到？\n稍稍有些在意。\n,\n“我的话有98%的概率攻陷雷瓦汀，master”\n“够了”\n不知道为什么莉布拉骄傲地诉说着，我努力忍住嘴边的叹息。\n.....仔细想想，莉布拉成天宅在墓那边真是太好了。\n要是这家伙的话不管结界怎么样直接打出折威七就结束了呐。\n在固定伤害面前buff也好debuff也罢都毫无意义。\n“话说回来，雷沃汀国内的话是不会被干扰的吧？”\n“斯科皮大人，魔神王，还有那位的孩子不出动的话就是安全的。\n但反过来也就是说如果他们出动的话雷沃汀就会暴露于灭亡的危机之下。在此之前只要勇者一离开国家\n就能随便袭击呢”\n“也就是说？”\n“在开始旅程的瞬间就被盯上，刚刚离开王都就会装上七曜吧”\n蒂娜带着确信如此断言。\n原来如此，也就是刚刚离开王都就会“啊，野生的七曜出现了！”这么遇敌吧（受丘：pokemon梗，事\n到如今不用解释了吧）\n嗯，那样就真的被将死了啊，或者说boss亲自跑过来了啊。\n那是rpg禁止的哟\n再加上这是由七曜之一的缇娜如此言之切切，多半是已经决定好的既定事项吧。\n大概在勇者身边依照惯例也会有剑圣之类的同行吧，但是以七曜为对手只会被单方面虐杀。（受丘：所\n以露法斯大人不化身成勇者身边的美少女炼金术士什么的么....）\n“以勇者为膜表七曜一定会出现，翻过来说这也是讨伐七曜的一个非常好的机会。\n全员，在这里等着。余去一次雷瓦汀”\n谁实话我想要帮助勇者，尽管如此阿丽埃斯他们不会理解吧。\n所以说总而言之这件事要我自己站出来。\n七曜那种程度的话也不需要谁同行，原本能够追赶上我全力飞行的也只有抢先移动的蒂娜。\n如果是莉布拉的话稍迟就可以会和，但是没要特意把这个危险品带到王都附近。\n要是发射了折威七，最坏情况王都会出现受害。\n“蒂娜....不，不行。”\n蒂娜=维纳斯是七曜也知道的情报，这是蒂娜自己说的。\n如果缇娜等候在我身后明确地表示与七曜敌对的话，就会被认为是背叛而追讨吧。\n那样的话难得的双面间谍（受丘：原文Ｗスパイ，W=double）就这么断送了吧。\n当前还是让对方认为维纳斯是友军会比较好吧。\n“master准备一个人去么？”\n“没问题。七曜程度的话就算身下的全员一起上也能打爆。”\n虽然莉布拉听起来有些担心，但是没问题的吧。\n有些骄傲了，也许七曜的实力不止马尔斯朱庇特这种程度，但完全没想过会输。\n就算同伴不足，最坏情况只要在那里适当地做几个格雷姆当帮手就好。\n嘛，只要不大意就不会输吧。\n“余明天回来，不用担心。”\n我和阿丽埃斯他们这么说了，离开田中到了外面。\n况且从现在的世界情势来看能够消灭七曜的时候就消灭是不会错的。\n虽然不知道魔神王在想些什么，但是印象里他总是不亲自行动，积极行动的只有七曜和12星。\n七曜现在有两人被打倒了，算上缇娜实质上七曜只剩下四人。\n在这里消灭一人之后就只剩下三人，对人类也很有利吧。\n我想着这种事，展开双翼，飞上天空。\n从重力的束缚中解脱的感觉真好。\n无论如何都不会厌倦，这是天翼族心驰神往的瞬间。\n乘着风，一口气缩短遥远的距离。\n乘着田中旅行了几天经过路仅仅是十几分钟就返回了，这种感觉真是难以割舍。\n但是这个翅膀究竟是什么呢。\n我记得不知道在哪里看到过说要让人类飞起来的话需要20m以上的双翼，但是我的翅膀可没有那么大。\n要说大那确实没错，但一只翅膀只有一米半左右。\n尽管如此仍旧能够无视这些普通的飞行，完全是幻想呢。",
	"imgs": []
}
