{
	"url": "http://q.dmzj.com/2367/8894/78547.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8894",
		"g_chapter_id": "78547",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版201-250话试看",
		"g_chapter_name": "204『红水晶球』的代价"
	},
	"value": "愤怒熊兔燃烧的铁拳粉碎了岩石大盾，菲奥娜的身体被吹向远方。\n莉莉用视野的边角确认黑乃接下了飞在空中的菲奥娜。\n虽然莉莉现在就想对那令人羡慕的状况发出抱怨，但站在眼前的真红怪物不允许那个。\n她那如同宝玉一般绿宝石的眼瞳和，怪物像是被诅咒道具一样令人忌讳的红黑瞳孔的视线交汇了。\n光凭那点，莉莉就明白了它的目标再次回到了自己身上。\n「哒啊！！」\n莉莉放出了重视爆炸威力的光球，连续响彻爆炸声，光球接连命中了怪物的巨体，却丝毫没能令它的步伐变缓。\n穿过光和音的洪水，愤怒熊兔怒火燃烧的两腕迫近了莉莉。\n莉莉在危机一发的时候飞向空中回避。\n能自由自在地在空中飞翔玩弄天马骑士的莉莉，只能保持自己不被愤怒熊兔的极近距离攻击打中丝毫都无法阻止它的行动，她空中机动的优势显得非常之地。\n尽管如此，与只能用双脚在地上奔跑的黑乃相比，能够在危机时逃向空中的莉莉要强上些许。\n但是，那样能得到的优势也只剩些许时间。\n（糟糕，已经超过限制时间了……）\n现在莉莉正引出『红水晶球』的魔力维持着本来的身姿。\n其实还留有刻有『生命吸收』的龙皮纸卷轴，但这个怪物不给莉莉任何发动那个的时间。\n因此，现在只有使用能任意发动的『红水晶球』来回复本来的身姿这个方法。\n然后，莉莉从自身状态理解到使用『红水晶球』发动的能力也快要迎来界限。\n莉莉虽然向黑乃说明效果时间是３０分钟，但是实际上还是有可能够延长效果持续时间的。\n超过３０分钟左右的时间后，肉体会变得无法承受从『红水晶球』流入的魔力，开始出现类似疲劳感的症状。\n使用『红水晶球』，近似持续使用着自己所拥有的最大限度能力的感觉。\n在某种程度的时间内虽然没有问题，但超过一定时间就会造成负担。\n「哈—……哈—……」\n在空中飞行不断躲开愤怒熊兔的攻击并发出射线和光球的莉莉的呼吸会变得急促，就因为那个理由。\n（不行，我还不能变回小孩）\n感受着肉体上的负担逐渐增大，莉莉仍然继续使用着『红水晶球』。\n用小孩状态挑战这个强大的怪物实在过于危险，她希望尽可能在能够确实地回避攻击的现在结束战斗。\n（你有什么办法，黑乃——）\n仔细一看，黑乃和菲奥娜并没有立即回归战线，那里出现了遮挡两人身姿的岩壁。\n这是乍看下让人以为他们要打算牺牲一位同伴而逃走的状况。\n舍弃成员，在冒险者这个职业里是经常发生的情况。\n不论平时关系再怎么好，一旦陷入生死之间的状况，人这存在就可能简单地背叛。\n因此，在危机时也能相信彼此进行合作，全力战斗到最后的最后的团队才能够被称为一流的冒险者队伍。\n然后，虽然还只是等级２，莉莉也相信自己的队伍能做到这点。\n出生后度过了３０年以上的时间，一次也没有相信过谁的莉莉，现在全方面地信赖着黑乃。\n顺便，对于出于打算而拉入团队的菲奥娜，她实际上也对她寄有少许信赖。\n（但是你们有什么方法的话要尽快，我一个人已经要坚持不住——）\n魔力负担开始加速地支配肉体。\n像是在不见尽头的黑暗中持续奔跑时能感到的疲劳感，逐渐重压在莉莉小小的身体上。\n「哈—……哈—……」\n那是一瞬间，真的只是短暂时间，但确实地产生了破绽。\n「——咕啊！？」\n宛如瞬间移动一般，愤怒熊兔以超高速的动作袭来，喘息的莉莉无法进行对应。\n注意到时已经迟了，巨大的双手将整个闪耀着绿光的妖精结界抓住了。\n「咳，放开！」\n一般情况下，碰到妖精结界的敌人都会被光产生的高热所烧尽。\n但是，连有着极高的炎热耐性的愤怒熊兔的手心的一层薄皮都没能烧焦。\n不仅没有受到高热伤害，愤怒熊兔还用它两腕非比寻常的力量包裹并打算压扁保护莉莉身体的结界。\n「咕、啊——」\n强烈的压迫力被施加在结界上，能够听见裂开缝隙的声音，妖精结界激烈地闪烁着。\n「——『光刃』」\n远距离攻击型的莉莉在这个状态下剩下的反击手段，只有不怎么使用过的特化近距离攻击的『光刃』。\n如果只是稍微坚固的对手，只需两发光刃就能用那高热将敌人切散烧灼。\n但是，她和愤怒熊兔的相性果然是最糟糕的。\n尽管直接向抓住结界的手心发出『光刃』，也只是从像堵住喷出的水流一样从它的指缝间漏出光的粒子，没能切开它的手掌、手指。\n（不行，逃不掉！）\n全力展开的妖精结界的光之防御，被敌人少许但确实地侵入了。\n从结界内侧往外猛烈地喷射出光的原色魔力想要弹开怪物的手掌，然而愤怒熊兔的右手指尖还是一点点地突破结界接近莉莉的身体。\n然后，那凶恶的指尖终于到达了莉莉的身体。\n「啊——」\n可以称为妖精标志的闪着虹色光芒的两对羽翅，那较大的上侧羽翅的尖端被抓住。\n下个瞬间，指尖的力量马上开始强行撕开羽翅尖端。\n像是撕裂捕捉到的蝴蝶的翅膀的孩子一样，残酷地，毫不客气地，撕开了发着美丽光芒的羽翅。\n「呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！」\n无情地、轻易地撕开了手指抓住的左上羽的一半。\n,\n感受着身体一部分被活生生撕裂产生的强烈疼痛，莉莉扭曲起她绝世的美貌发出了哭喊。\n但是，再怎么疼痛莉莉还是继续维持着妖精结界，保护这自己的身体。\n尽管眼眶中带着眼泪，咬紧牙关，不知还能继续维持几秒，她直到最后的瞬间到来前都不会放弃。\n（黑乃会、来救我）\n要说为什么，因为她相信着。\n（黑乃绝对会、来救我！）\n而且，莉莉相信着的，不是未曾伸出过救赎之手的无情的神。\n而是共同生活、共同战斗、独一无二的伙伴、最爱的人。\n正因如此，\n「从莉莉身边离开开开开开开开开开开开开开！！」\n她会得救。\n不是其他，经由人之手得救。\n（看吧，黑乃果然来了）",
	"imgs": []
}
