{
	"url": "http://q.dmzj.com/2367/8893/78514.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8893",
		"g_chapter_id": "78514",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版151-200话试看",
		"g_chapter_name": "第185话 西蒙·弗里德里希·巴迪艾尔"
	},
	"value": "没有发生什么事故，当我打开那扇摇摇欲坠门的时候，西蒙立刻就出来接我了。\n然后，西蒙问的第一件事是，\n「那个，为什么哥哥你的左眼是红色的呢?」\n啊，我也忘了我外貌的改变有多让人吃惊。\n关于米娅的加护的说明先放一边，伴随着久违重逢的喜悦向西蒙打了招呼。\n「抱歉，没有第一时间去见你。」（好像是西蒙说的）\n在我打招呼的时候，西蒙向我说出了谢罪的话。\n「不，你也有自己的情况，别介意。」\n虽然我回答得很平淡，但是却掩饰不住内心的惊讶。\n要说为什么的话，明明是女孩子的西蒙却穿着男生的制服。（yooooooo，原来你一直当作女孩子）\n来到斯巴达后，在很多学院见到了穿着黑色制服的学生，在我打开门之前，我确信西蒙会穿着红色的领带和制式褶裙。\n但是不知道什么原因，西蒙穿着男生的制式长裤。\n难道，西蒙其实是个男生！？（你猜对了，还有感叹号我自己加的）\n不过，这样穿着制服的西蒙，看起来就像是一个初中左右的中性美少年。\n如果是第一次见面的话，无法根本无法判断是男生还是女生。\n不，慢着，仔细想想，西蒙既是学生又是冒险者，那样的话，根本无法伪造她/他的性别吧。\n虽然说由于武技和魔法的存在，男女在战斗力方面没有什么差别，但是果然一般人只是不会去低估男生，也听过出于这样理由的，在冒险者之中有女人伪装自己成男人。\n然后，不去深思性别的真伪，不去探求他人的过去，这也是作为冒险者最基本的礼节。\n好把，我明白了西蒙，对于你穿男生制服来伪装自己性别这样的事，我完全接受。（别挣扎了，就是伪娘）\n在自己满足了对西蒙性别的思考之后，我重新把精力放回主要话题上。\n「作为学生来说，现在这个时间待在这里没问题吗？」\n现在是上午，还有两个小时才会开始午休，高中生的话，现在应该还在上课。\n「没关系啦，我还有很多要准备的事情，两三天之后才会开始上课」\n那就放心了，没有时间限制的话，我们可以坐下来慢慢的交谈。\n进入西蒙的房间之后，就像在阿尔萨斯那样，我坐在椅子上西蒙坐在床上。\n这个房间还没有像储物室一样堆满道具，应该说，现在还没有。\n学习用的桌子和椅子，还有床，只摆放了了生活最低限度的东西，不过以后一定会慢慢的增加吧。\n在阿尔萨斯西蒙用过的房间，也曾经堆满了各种各样的东西。\n「总之，就从彼此的近况开始说起吧。」\n西蒙肯定了之后，我开始了谈话。\n\n很常见的事，在斯巴达有着拥有强大力量的贵族。\n而最为强大的被称为四大贵族。（经典设定）\n其中之一就是巴迪艾尔家族。\n他们的起源，可以追溯到三千年前侍奉古代魔王米娅·艾尔洛德的，最初，也是最强的骑士，名叫弗里西亚·巴迪艾尔的人身上。\n不，要称呼这个“人”的话，用潘多拉大陆『黑神』的一柱应该更加合适。\n『黑暗骑士·弗里西亚』的加护的加护者在斯巴达有相当人数，可以说算得上是主神了。（语死早，要把名字放第一位怎么都排不顺，不管了）\n这位爬上神位的伟大骑士，就是四大贵族之一巴迪艾尔家族的祖先。\n但是，他们真的是直系的血亲吗，不，就连他们是不是拥有那么相同的一丝血脉都不知道，因为“黑暗时代”横断于古代和现代之间，没有任何证据能够证明他们是真的。\n至少，建立巴迪艾尔家的人主张他们是弗里西亚的直系后代。\n这种主张，也是从三百年前开始的，从这点考虑的话，这为家族历史增添了不可思议的厚重感，而现在的巴迪艾尔家族拥有比以往任何时刻都更强大的权力和荣誉。（名门望族+现代新生）\n然后，西蒙作为一样养子，被这个家族领养了。\n因此，西蒙的全名是西蒙·弗里德里希·巴迪艾尔，一个甚至连中间名都令人吃惊的名字。\n「是吗，是这样啊.....」\n在我叙述完我的近况之后，我听说了西蒙的家庭状况，并且连他姐姐是个将军这样的事实也都问清楚了。\n这是我在听完说明之后，得到的总结。\n但是，别说斯巴达了，对于来到这个世界一年也不到的我来说，就算对我说这样的贵族有多么伟大，我也完全无法理解。\n这样的话，除了说‘我明白了’，我也没有什么别的感想。\n「那么，为什么身为贵族的你会在阿尔萨斯那样的小村子当一名冒险者呢？」\n就算按照现代的知识，也应该明白，贵族应该是上层人物。\n至少不会去做像是采集带着泥巴的脏兮兮的药草这样的任务。\n「嗯，这个嘛，说来话长....」\n「不，如果讨厌的话不说也可以，好吗？」\n出于冒险者的礼节，我向西蒙这样提议了，但是西蒙摇了摇头。\n「不，如果是哥哥你的话，我希望说给你听。」\n稍微有些高兴呢，这孩子十分的信赖我。\n如果愿意说的话，不论听到什么事情我都会好好的听下去，或许，也可以从这里得到西蒙穿男装的理由。（还没放弃挣扎么）\n「我啊，在还是小孩子的时候，向往着成为一名斯巴达的骑士」\n这可能，是在十年前被巴迪艾尔家作为养子收养的时侯说的话。\n「巴迪艾尔家是到现在为止也在出现优秀骑士的名门，莉亚姐——呃，艾米莉亚，那个接我们回来的部队队长，同时也是我的姐姐。」\n还记得吗，他寻求我的意见。\n那个身穿黑色全身铠甲，而且比我更高大的骑士，还有那样的存在感和威压感，见过一次就不可能忘记。\n,\n原来如此，那个人叫艾米莉亚啊。\n「那个人就算在精灵（ELF）中也是特别的存在，在我成为养子的时候，她已经一个非常强大了。\n那个时候的艾米莉亚是12岁，王立斯巴达学院的最低入学年龄，对于日本人的我来说要形容更加容易，基本上是小学6年级。\n就算是这样的年龄，空手也能轻松歼灭等级1的怪兽群，如果用上武器的话，就连等级3的巨大怪兽也能一个人打倒。\n确实啊，超可怕的小学生。\n「 正因为这样，我才更加憧憬强大的骑士，但是呢——」\n西蒙稍微的低下了头，说道\n「我完全没有天赋，不仅如此，就连普通的精灵也不如。」\n精灵族以卓越的魔法天赋闻名。\n因此战斗能力相当的依赖魔法，相比于武技的提升和肉体的强化，更专注于使用元素魔法来攻击。\n「 如果只是没有魔法的才能的话还能接受，但是，我没有像哥哥那样强大的身体，不过我做了多少训练，都没有一点肌肉。」（倒不如说正中好球）\n原本精灵就不像矮人和兽人那样拥有强大的肌肉，而西蒙，甚至更加娇弱。（原谅我用这样的词汇）\n有些人看上去比实际的年龄更小，就例如我的父亲那样的存在，而这是精灵的明显特征。\n在这里第一次听说西蒙的年龄，是16岁，只比我小了一岁。\n但是，他看上去和少女版的莉莉一样，是初中生的样子。\n「即便如此，不管是魔法还是武技我都认真的去努力了。」\n「难道说，这就是你对魔法和武技这么了解的原因？」\n西蒙点了点头。\n炼金术是完全排除魔法的学问，如果西蒙从小时候开始就这样一直专注与炼金术，说不定他现在已经能够造出机关枪了。\n「我还记得很多的术式，咒语，魔法阵，虽然只有一部分，但是也能独出一些古代文字，但是不管我吟唱得有多正确，魔法阵画得有多好，也不会有魔法发动。」\n拥有足够的魔力来激活魔法的人，虽然种族之间有不同，但绝对是少数。\n但是对魔法特化型的精灵来说，恐怕半数以上的人都能做到。\n一般人如果没法发动魔法的话，对生活不会有什么影响，但是如果对于一个目标是成为骑士的人来说，这是一个致命伤。\n更何况他也没有弥补魔法的武技的才能。\n「在来到巴迪艾尔家5年以后，我才认识到，我无法成为一名出色的骑士。」\n就是从那个时候起，西蒙开始学习与魔力无关的炼金术。\n「我是一个养子，有三个哥哥和一个姐姐，所以我觉得我很幸运，有一个能自由追求目标的立场。」\n如果西蒙一直希望作为一名养子在巴迪艾尔家取得成功，那么也就意味着，他永远无法回答巴迪艾尔家“期望”\n「但是，至少我想报答他们的养育之恩，所以我被这个学院录取了，同时离开了家。」\n原来如此，这就是为什么她现在在这。\n不对，等等，虽然搞清楚了她为什么她在这里当一名学生，但是还没有弄明白她为什么成了冒险者。\n「啊，这个，稍微有点羞愧，我没有足够的积蓄去自己支付学费，还有我太着迷于炼金术了.....啊哈哈，真是耻辱。」\n我一直注视着西蒙，直到她尖尖的耳朵开始变红。（羞耻PLAY）\n我假装什么事都没有发生同时总结西蒙的话，由于学费和研究的原因，西蒙提交了休学申请离开了学院。\n成为了自由身的西蒙为了学费和有一个研究环境成为了冒险家。\n顺便一提，巴迪艾尔的现在的家主，西蒙的父亲，也同意了他这样的选择。\n但是，\n「莉亚姐姐，是一个和父亲一样严格的人，在开始的时候就非常的严厉，在我放弃了成为骑士之后，就变得更加的严厉，总是要求我停止炼金术的研究。\n在学院的时候，我花了很多时间去说服她接受我去上魔法工学而不是精英课程，如果告诉她我休学了的话——」\n绝对会被杀的。所以西蒙决定去姐姐看不到的代达罗斯悄悄的做一名冒险者。西蒙说得时候，脸上一半生气，一半害怕。（不理解弟控姐姐的弟弟）\n「我明白了，你也是情况复杂，有各种各样的难处。」\n我能说的话也只有加油吧。\n虽然说在家庭问题上确实有不幸的地方，但是这不是作为局外人的我应该指责的。\n而且，作为家主的父亲与她仍是关系融洽，巴迪艾尔对她来说仍是一个良好的家庭，这无疑是幸运的。\n但是，跟姐姐真是不和呢......(是你们都太迟钝了)\n和从小就温柔的照顾我的姐姐黑乃真奈不同，我从心底同情没有感受过姐姐温柔的西蒙。\n「如果没有发生“那件事的话”，我现在应该还会坐在阿尔萨斯的储藏室里研究炼金术。」\n「那件事、吗....」\n「啊、抱歉，我不该提起......」\n西蒙有点恐慌的试图安慰我，总觉得，这孩子真的十分的体谅我呢。\n「不，没关系的，我已经不在意了，心里已经作出了决断，不需要这么体谅我的感受。」\n「这，这样啊。」\n说起来，我没有和西蒙说我是怎么和剩下的村民会面的，也没有说明关于加护的事情。\n让她有些担心了，我决定告诉她详细情况还有我的心情。\n毕竟，她坦诚相待的话，我也要回应她的心情啊。",
	"imgs": []
}
