{
	"url": "http://q.dmzj.com/2367/8885/78292.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8885",
		"g_chapter_id": "78292",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版 第三章试看",
		"g_chapter_name": "第40话 决战·葛尔德兰丘陵"
	},
	"value": "远雷之月7日，做好了第二次进攻作战的十字军，终于从弗吉尼亚启程了。\n骑着纯白天马的沙利叶率领着阿尔斯红衣主教选拔的精锐军团一万5千名十字军。\n十字军在被称为葛尔德兰，视野很好的丘陵地带摆好阵势。\n上次的侵袭，就是在这座丘陵与代达罗斯军然后大败的，按道理不该在这地方布阵，但是能充分将一万五千大军展开的地方除了这里也没其他地方了。 \n代达罗斯军也有同样的考虑，以机动力著称的自军的战斗力能在这个丘陵地带和上次一样达到最大限度发挥。\n彼此相安无事的十字军和代达罗斯军，就这样终于在葛尔德兰的丘陵对上了。\n两边阵容整齐，对峙一触即发。\n“——指挥权委托给你，琉库罗姆大主教”。\n跨着纯白的天马的沙利叶向琉库罗姆命令道。\n“是，下官知道了”\n恭敬地垂下了头的琉库罗姆，即没有率领一万五千大军的紧张，也看不出对接下来将要开始的战斗的恐惧，有点只是平静而美丽的表情。\n“之后，就拜托你了。”\n“是，请交给我吧”\n结束简单的交流后，沙利叶就挎着天马向着兵阵的最前方前进。\n在巨大的枪林中，沙利叶乘着天马悠然的前进。\n看到这与战场不相称的可爱的少女的身姿，士兵们不约而同的屏住呼吸的凝视着。\n不久之后，她来到了队伍的最前方。\n在他身后一步之遥的地方，\n是身穿战斗用的法衣，手拿巨大权杖的麦克斯韦。\n大块头的他的背后背着个比他还大的白色的棺材。\n即使身负如此重的棺材，麦克斯韦仍能挺直腰板威风凛凛的跟在沙利叶的背后，让人丝毫感觉不到棺材的重量。\n在士兵的最前列数十步的前方的沙利叶和麦克斯韦，看着眼前的如一道城墙般林立的黑色魔族的军团。\n沙利叶毫不畏惧，就在此时开口小声说道。\n“魔族军势啊——”\n即使沙利叶的话很微弱，但是，在场的两国共计3万5千军队的士兵们仍能全部一句不漏的清楚的听到。\n“我们的光明诸神虽然是很宽大的。但是，率领魔族的邪恶龙王是被我们神判死罪的存在，如果发誓追随我们神明，讨伐龙王，神是会原谅诸位的。”\n在她说完这话的同时，葛尔德兰丘陵突然刮起了强烈的暴风。\n“我就是，你们所说的代达罗斯龙王·加挥那尔。”\n从天空，龙王加挥那尔率领众多漆黑的飞龙降临了。\n在龙中也是格外巨大的高达40米的巨大身躯，坚韧的双脚光明磊落地降落在了大地。\n背上展开的巨大漆黑双翼如同新月的夜空，大蛇一样的粗长的尾巴不断敲打着大地。\n那压倒性的威容，十字军的士兵们几乎都吓得停止了呼吸，参加过上次战斗的残兵败将，可憎的想起了惨败时候的记忆当场晕倒。\n“崇拜光明之神的愚蠢可怜的人类啊，你愚弄我们的话语让我难以宽恕。”\n伴随着震天动地的咆哮，加挥那尔的口中慢慢汇聚出庞大的魔力。\n“灭亡吧，人类。”\n拥有巨大的破坏力的秘术，是龙族引以为豪的固有魔法“龙之吐息”。\n红黑色的不祥光辉洪流，笔直的朝向沙利叶袭来。\n“——光翼神盾”\n凶恶的闪光被阻挡的瞬间，从她背后的麦克斯韦眼中看到的是被天使般的白色翅膀包围的沙利叶。\n\n兹兹姆——\n\n伴随着震耳欲聋的轰鸣声，周围弥漫着升腾的黑烟。\n随后一阵风吹过，烟气消去了。\n出现在加挥那尔面前的是，是与刚才一样巍然屹立的身上缠绕白色光辉的沙利叶。\n“……全军出击”\n依然是很小的声音，但是被沙利叶防御魔法保护的毫发无损的麦克斯韦，放下背负的巨大棺材交给她，强有力的回答道。\n“阁下，祝您武运昌盛！”\n沙利叶点着头，举起手中的棺材。\n“《武装圣典》解放——”\n那一瞬间，棺材向四周发出耀眼的光芒。\n从中闪亮登场的是，模仿神的符号的十字银白长枪。（译者：我是想把它翻成雪霞狼的但是人家是有名字的）\n“——圣十字抢”\n只有使徒才可以使用的魔法武器，就是这个“武装圣典”。\n没有像沙利叶这种圣骑士等级的人是无法使用这个“武装圣典”。\n第七使徒沙利叶，手持银白的长枪·圣十字枪，乘坐天马向龙王加挥那尔飞去。\n\n“嗷嗷嗷嗷！！”\n随着加挥那尔那震天动地的咆哮，战斗开始了。\n在作为先锋的沙利叶之后，十字军一万五千将士紧随其后向前突进。\n与此相对的，回应着黑龙王加挥那尔的咆哮，两万代达罗斯军开始了突击。\n就这样，十字军和代达罗斯军正面冲突的大会战正式拉开了帷幕。",
	"imgs": []
}
