{
	"url": "http://q.dmzj.com/2367/8890/78414.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8890",
		"g_chapter_id": "78414",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版86-150话试看",
		"g_chapter_name": "第124话 妖精ＶＳ天马骑士4"
	},
	"value": "“——来了”\n上空出现敌影，除了那些天马骑士以外也没有别人了。\n这次比上一次出现的早得多，正如黑乃所说，对方是发动总决战了。\n“精神感应即将切断，接下来请用‘模拟（Analog）’通信”\n我代替在最前线忙于战斗的黑乃，将预定好的通知传达给冒险者们，立即打开房间的窗子，飞上了天空。\n身体的姿态已经恢复，状态并不坏，虽然炮击的声音很烦，但是小孩子的身体在哪里都能睡着很香。\n“快点来啊，这边可是有时间限制的”\n我飞到阿尔萨斯村的上空，确认了从前方组成编队飞来的天马骑士部队。\n对方明显在警戒着我，大概没法像上次那样用【星坠】偷袭吧。\n要是在上次的战斗中，故意暴露弱点的话大概可以让对方更加麻痹大意吧。\n以奇袭开场引起动摇的战斗，加上我强力的精神感应固有魔法，一定程度上可以察觉对手的行动和作战。\n因此上次自始至终是我占据优势的战斗，实际上我自己也几乎到极限了。\n我又不是龙，为啥非要和那么多人、而且是非常老练的家伙做对手呢。\n是为了黑乃才化不可能为可能的去战斗，即使在压倒的战力差下也没有屈服，完全是因为爱的力量啊。\n真是的，我的柔弱肌肤要是留下伤痕可怎么办啊。\n“——恩？”\n靠近的天马骑士的影子越来越大，差不多进入我的精神感应范围的时候，我感到一点不对劲。\n嗯，这个感觉，不会错。\n“精神防壁么，还真采取了对策呢，耍小聪明”\n看不见她们的心，有薄薄的墙壁、不、是被模糊的雾一样的东西包住了，除了表面露出的感情之色以外无法拾取到详细的思考。\n虽然说魔法的等级不过是下级程度的弱精神防壁，但是也没法像上一次那样读取全体部队的思考了。\n突破单个人的防护虽然容易，要我冒着集中炮火、同时攻击和回避的话，再分出这样针对一点的集中力就有些困难了。\n“算了，只要能读到不至于被偷袭程度的思考就够了，接下来只要和上次一样正面战斗就好”\n差不多也进入攻击魔法的射程范围了，我展开妖精结界开始前进。\n既然没法偷袭，那就正面上吧。\n“那么，因为杀掉你们黑乃会夸奖我的，为了我，你们就快点去死吧！”\n双方同时放出了攻击魔法。\n雷、风、炎、冰——多种多样的下级攻击魔法瞄准我飞来。\n我放出的魔法有光线和光弹两种，大小只有【光矢】程度，但是具有等同中级的威力。\n用高追踪性能的光弹迎击妨碍我飞行轨道的敌人的攻击魔法，我穿过魔法的空隙缩短着距离。\n而只能沿直线发射的、发射速度接近光速的光线，则是直接瞄准天马骑士。\n虽说速度快，但是对方也是以具有相当实力的人构成的部队，根据发射点做出回避行动程度的反应还是有的。\n眼看我的攻击快要命中天马骑士了，她们将采用常规的回避手段散开——没这么做。\n“哎？转头了？”\n没有按照散开企图包围我的预测行动。\n不知道她们怎么想的，在我这位敌人面前一齐180度调头，背对着我往她们原来的地方飞去。\n“等一等，给我等等！”\n虽然想探测她们的真实想法，但是这个距离下精神感应也只是刚刚能够到的范围，没法进行突破防壁的强力干涉。\n无论如何，读心也好攻击也好，不靠近的话就没法开始，我只能开始追那些背对着我逃亡的天马骑士。\n但是，飞直线距离的话天马更有利，全力逃跑的话会逐渐被甩掉的。\n我大幅度提高了飞行速度进行追击，但是，不行，这样追不上的。\n“切，不能再深入追击了”\n我降低了速度一旦在空中停止。\n离阿尔萨斯村太远的话就危险了。\n本来像我这样追击敌人结果中了伏兵是很基本的战术。\n如果敌人有这打算，我没有必要中计。\n我正想着就这么回去吧的时候，背对着我逃跑的天马骑士部队又一次调头了。\n再次和我正面相对的天马骑士，和刚才一样，开始用攻击魔法一齐射击。\n“不打算前进的话，就稍微后退一些”\n以最远射程飞来的攻击魔法，要躲避还是击落都很轻松。\n我保持正面对着敌人，开始后退。\n然而，天马骑士用和我后退几乎相同的速度，保持着一定距离追过来。\n而且一旦进入攻击魔法的射程，就零零星星的用攻击魔法射击。\n“唔，难道说——”\n我在空中停止，天马骑士部队也停止。\n我前进，天马骑士部队后退。\n而我后退她们就再前进，常时保持一定距离，只发动骚扰程度的攻击。\n“——拖延时间！”\n我明白敌人的目的了。\n就算不能读心，这么明显的行动，看不懂的只有傻瓜了。\n简单说，敌人的目的是拖延时间，等待我的加护’时间到‘而消失。\n“真的是在耍小聪明呢……”",
	"imgs": []
}
