{
	"url": "http://q.dmzj.com/2367/8890/78423.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8890",
		"g_chapter_id": "78423",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版86-150话试看",
		"g_chapter_name": "第133话 Elemental MasterＶＳHundred"
	},
	"value": "“魔弹”\n先下手为强，重骑士的铠甲和盾牌能防的住，魔术士的袍子却做不到。\n排列整齐的黑色子弹如幽灵般出现，围绕着我的身体，锐利的弹头指向可怜的实验体。\n伴随着我的行动，\n「嗯嗯——！」\n莉莉的妖精结界也开始发光，进入了攻击模式。\n我高举指挥棒，从正面看来无从可躲的暴风骤雨般的子弹，向着4名实验体倾泻。\n而且在他们的头顶上描绘出了发射带有杀伤力的光柱的魔法阵。\n回避是不可能的，而且要保护那个男人的话，连一发攻击魔法都不会允许通过的吧。\n「「منع انتشار الظلامالجدران السوداء الداكنة الدفاع」」\n果然他们选择了防御魔法，居然还学会咏唱了，是因为比我更优秀呢，还是因为实验阶段更进一步了呢。\n““【暗黑防壁】（Black Wall）””\n左右的两位男子咏唱完毕，瞬时形成了防御魔法。\n和暗属性中级范围防御魔法【邪心防壁】几乎相同的，黑色的巨型墙壁出现在眼前。\n不过构成这个魔法的不是暗属性原色魔力，而是黑色魔力，虽然很相似但是本质不同。\n至少在防御我的魔弹方面，物质化能力更优秀的黑色魔力效果更佳。\n不过，为什么别的实验体都比我更会用护盾啊，我没有防御魔法的才能吗？\n先不提这些，出现的【暗黑防壁】护盾和咏唱人数都是两个，一个在正面防御魔弹，另一个防御头顶上莉莉的攻击。\n从我这边看上去，就好像他们一下子被关进长方形的黑色箱子里一样。\n“全弹发射！”\n“嘿！”\n对方发动防御魔法的下一刻，我们的攻击开始发射。\n数量破千的黑色弹幕、如铁槌一样从头顶降下的光柱，黑与白的两种颜色像是要吞没护盾一般发出炫目的闪光和爆炸声。\n咔嚓，伴随着玻璃碎裂般的声音，【暗黑防壁】粉碎消失了。\n“被漂亮的抵消掉了”\n虽然护盾被完全破坏了，但是没有一发子弹或者光线打中他们。\n不，护盾不能无伤防住攻击就算是不错了。\n““自动剑术””\n暗黑墙壁消失的同时，这次是两位女子挥动右手的剑和背后浮游的剑发动突击。\n不过【自动剑术】还真是令人怀念的名字啊，我在机动实验的时候还没用上【魔剑】这名字。\n而且和我以前使用的效果完全一样，也就只是让剑动起来斩杀过来。\n除了手里拿的剑以外一共3X2把，6把剑所指的方向完全相同。\n“居然瞄的是莉莉——”\n是判断比起有顽强肉体的我来说，小孩子模样的莉莉更容易打倒呢，还是认为光柱的攻击力更危险呢。\n不管是哪种，我要做的事情都不会变。\n“——在我面前不许对莉莉出手！魔剑！”\n我操作自己的10把剑迎击像箭矢一般从空中飞来的黑化剑。\n2把剑对付1把黑化剑的话，就能确实的挡住。\n敌人飞来的剑有6把，10把剑2把一组分5组，必然要漏掉一把。\n“喔啦！”\n集中精神一闪，用已经成为我左右手的诅咒大柴刀将其打落。\n【“咒怨铊”腹裂】和用黑色魔力涂层的无机质的黑化剑一样有着漆黑的刀身，但是武器性能要强得多。\n释放着恐怖黑色光晕的柴刀把饱含杀意的黑化剑打的粉碎。\n（莉莉，后退一步）\n（嗯！）\n我通过心灵感应，顺利的改变成前后卫的队形。\n即使是新手冒险者，和莉莉一起做了近3个月的任务，也早就习惯这种程度的配合了。\n我向前迈出一步，站到那两个攻击莉莉的女实验体面前，把莉莉护在身后。\n对于我成为前卫的事情，那毫无感情的黑色瞳孔，果然是一点动摇都没有，依然直冲过来。\n““【一闪】””\n以完全一致的动作发动的【一闪】，连武技都学会了真令人吃惊，怎么没有教过我啊。\n不过，会用武技的可不只有你们。\n“黒凪！”\n武器性能，武技的威力，哪方面都是我占优，一击完全可以同时迎击对手的两发一闪，而且还有足够压制两个女子的力量。\n3把黑色的武器交错，发出刺耳的金属音。\n和猜测的一样，两位瘦小的女子都被黒凪的力量压制了，都一两步的开始后退。\n虽然没有完全失去平衡，已经是很大的破绽了。\n“呀！”\n和身后传来的可爱喊声一起，两发光弹绕过我的后背飞过来。\n莉莉的自动跟踪光弹漂亮的避开我，向着两位敌人分毫不差的飞去。\n没有给对方防御或者回避时间的完美的时机。\n“”黑弹（Rifle）””\n但是，光弹被从前方飞来的黑色弹丸的连射击碎了。\n是来自张开护盾躲在后方的两位男子的防御射击。\n看来对方也是会一点儿合作PLAY的。\n““黑散弹””\n我打算进一步追击再踏前一步的时候，两位女子马上后跳拉开距离，发射黑色散弹牵制。\n“呜，黑盾”\n我只好原地站住防御，攻击范围很广但是威力差的散弹只把我的护盾打出一点裂痕，没有能打碎。\n,\n话说回来，这帮家伙到底山寨了我多少黑魔法啊，散弹什么的好歹换个名字吧，你们懂？\n“……回到原处吗”\n向莉莉攻击的两个女人已经后退到原先那两个男人站着位置了。\n她们手里的剑因为和黒凪刀刃硬碰硬，出现了裂痕。\n只相当于下级附加的黑色魔力涂层，受到冲击就会剥落，这点我也一样，但是这些家伙看来比我的还要脆。\n因为附加魔力的量的不同吗？\n我正想着，两人把剑丢掉了，用黑色粒子构成了新的剑。\n原来如此，是因为有很多可以换的啊。\n而且，那黑色粒子并不是用黑色魔力来创造出剑，只是用空间魔法呼唤出黑化剑而已，我一看就明白了。\n能像那样直接把物体在手上拿出来，比我的【影空间】还要高一个档次。\n直接的攻击力和魔力量是我占优势，但是其他部分对方有更高级的技能，绝对不能轻敌。\n（黑乃！）\n（怎么了莉莉？）\n我一边侧耳倾听（？）脑袋里的声音，一边注意警戒着4位对手。\n（那个，应该也用心灵感应！）\n（……是说那帮家伙么？）\n（嗯！所以不用看也知道大家的行动！）\n原来如此，对面的合作PLAY、还有完全一致的发动攻击，是有这原理啊。\n那是他们的黑魔法呢，还是那个圆环有心灵感应功能？又或者是在脑袋里安装了通信机什么的，不管怎么样都是个麻烦的能力。\n即使是单体很弱的怪物，成群结队的话也能狩猎高一等级的敌人，能在脑袋里直接对话，对于集团战斗来说可是至高无上的优势了。\n（能够干扰么？）\n那么，让它无效化也就会变成严重劣势了。\n在我之后的实验体，至少他们”生产“的日子并不久，多半没有时间训练在没有心灵感应下的合作PLAY吧。\n（呜，对不起黑乃，现在做不到，太花时间了）\n（要多久？）\n（1分钟左右……不过，使用【通信妨害】的话，莉莉就不能做其他事情了）\n我一个人当盾的话能赚到1分钟吧，不过莉莉不能攻击的话就缺少决定性一击。\n如果4人的心灵感应被干扰，我一个人就足以全部解决掉，但是他们积极攻击的话，一直使用妨害的莉莉由谁来保护就是问题了。\n另一边还在和近100个轻型格雷姆还有实验部队战斗，不能期待他们越过铁丝网来增援。，\n这样的话，最佳选择，就是赶紧打倒那个大概是敌人领队的恶心原假具混蛋了——\n”喔，不愧是老爷子用心创造的49号，4个人好像有点太小看你了？“\n”那么你也参战如何，你不是代替我当领队吗“\n”以为我只是上司就错了，应该感激我这个被神选中的人类来‘使用’你们这些连奴隶都不如的异邦人啊？\n神不能代替人行动，代替人的是人，那么代替异邦人的就只能是异邦人了——“\n男人打了一个响指，从左右的森林各出2人，一共4人的增援出现了。\n装备相同但是背后的黑化剑只有2把，看样子比最初的4人性能稍差吧。\n但是，光是数量翻倍就很糟糕了，8人全部用心灵感应联系的话，集团行动就非常危险了。\n”嘛，不相信神的野蛮而低下的异邦人大概是理解不了吧“\n听着男人那令人不快的笑声，我下定了决心。\n果然，不第一个杀掉这男人可不行。\n\n--------------------------------\n\n134 Elemental MasterＶＳHundred Numb\n\n我和莉莉的正面有4人，左右各２人，背后是铁丝网，形成背靠墙壁被8人包围的形势。\n问题是要如何突破这些家伙的包围。\n“说是这么说，除了强行突破以外也想不到其他方法啊——”\n轰隆隆！\n“哇，怎么了！？”\n突然从右边升起了爆炎，吞没了两个实验体。\n从烟柱之中浮现出来一位熟悉的身影。\n“因为我也是队伍的成员，不带上我可不行啊”\n“菲奥娜！来的正好！”\n菲奥娜手持短杖，一如往常地悠然的和我们汇合。\n“看起来，虽然是和黑乃先生有因缘的敌人，但是还要以打倒为目标吧？”\n“是啊，说了要把这帮家伙全部干掉”\n“明白了”\n菲奥娜的偷袭一下子解决掉了右边的两人。\n残留的实验体还有6人，这样就可以一战了。\n“莉莉，菲奥娜，周围的家伙交给你们了，我来干掉带头的”\n“嗯，交给我了黑乃！”\n“了解”\n论用蛮力强行从敌人中间突破的话，我最拿手。\n只靠幼女状态的莉莉和魔力没有全开的菲奥娜二人组，就算打不倒6个实验体也足以自保了。\n只要我尽快把那个恶心的不良男干掉，指挥系统就会崩溃。\n之后再着手解决实验体就好，如果逃跑的话也不必硬追，只要我们能从这里成功逃离就好。\n有更好的作战也说不定，但是对手可没有给我们考虑其他计策的时间。\n“上！”,\n双方几乎同时开始行动。\n““黑弹””\n伴随着前方和左边射来的子弹，2名女子和左边的1名男子又举起剑攻击过来。\n“黑盾”\n我用护盾防住正面的子弹，伏低身子一口气冲上去。\n在前方摆开阵势的4人暂且算我的对手，左边2人完全交给莉莉和菲奥娜。\n“额啊啊啊！”\n一边用护盾挡住子弹，一边直线向前冲去。\n这样的射击可挡不住我的脚步。\n就算没有护盾，这些家伙的【黑弹】（RIFLE）比我的【魔弹】（BULLET ARTS）硬度低，直接命中身体也无法贯穿我这件【恶魔的抱拥】\n不过就和穿着防弹背心中枪一样，还是会传来相当的冲击力，我可不想这么做。\n眼前是和刚才一样，是用手里的剑和操纵的剑3X2,一共8把剑指向我的两名实验体女子。\n如果仔细看她们的脸的话，大概会想起同班同学而动摇吧，我把这些乡愁啊同情啊悲哀啊统统抛在脑后，集中精神在战斗上。\n“魔剑（SWORD ARTS）——”\n10把黑化剑之中先用6把防住对手的【自动剑术】（AUTO KILLER）。\n剩下的4把向着她们身后负责援护的两人投掷。\n我一边操作魔剑，一边继续展开护盾，脚下发力猛冲刺。\n虽说护盾前面因为承受枪击出现了裂痕，硬度有点不够，我还是决定就这样用身体撞过去。\n虽然没有重骑士大盾那样的压力，要封住两人的行动已经足够了。\n““一闪（SLASH）””\n“——啊啊啊啊!”\n黑化剑的二连击让护盾发出破碎的声音，不过，\n“——呃！”\n“呃……”\n漂亮的成功用带盾撞击把两位苗条的少女撞开了。\n一位只是后退了一步就停下了，另一位则大步后退露出了明显的空隙。\n“黒凪”\n我毫不留情的向着失去平衡的少女发动武技。\n横向挥出的黑色斩击，将持剑的左手从上臂开始斩飞了。\n本来打算把身体一刀两断的，看来在受到攻击的瞬间做出了回避反应。\n“黑烟（SMOKE）”\n比起进一步追击，我选择了干扰视线。\n我本来的目的是敌人的首脑，比起现在给两人最后一击，无视她们向前进更重要。\n而且，就算是砍掉了一个人的左手，恐怕几乎感不到痛觉吧，战斗持续力没有降低多少。\n“那么，先走一步了”\n我把被黑烟困住的两人抛在身后，再次奔跑起来。\n从背后飞来大概是散弹的子弹，我完全不管继续跑着，这里接下来会被莉莉和菲奥娜2人阻挡住吧。\n下个对手是两位实验体男子。\n「「??? ?????? ?????? ??????? ??????? ??????? ??????」」\n看见我一直线冲来的行动，他们没有自我意识的脑子里也该明白我的目了吧。\n中断了使用【黑弹】的援护射击，开始咏唱咒文。\n在他们身旁是折断的4把黑化剑，是在刚才投掷过来时破坏了吧。\n真是的，因为和重骑士部队的战斗消费了太多黑化剑，本来就只剩下10把了，这下贵重的存货又坏掉了4把。\n不过，也多亏了它们，刚才和两位少女战斗时，这两家伙没有向我射击。\n“——回来”\n我把为了封锁对手的【自动剑术】发出的6把剑唤回到身边。\n魔剑在眼睛能清楚看见的范围内可以毫无问题的操纵，实际上眼睛看不见也能操作，像这样从背后唤回来也是可能的。\n““——【暗黑防壁】（BLACK WALL）””\n黑化剑回来后，在眼前展开的是一开始见过的漆黑的防护壁。\n这是能把我和莉莉的同时攻击防御住的防御魔法，要凭我一个人击破尚且余力不足。\n【暗黑防壁】（BLACK WALL）的高度目测有4米，一般来说，要么破坏掉再前进，要么从边上绕过去，只有这两种方法。\n但是，不要小看我的身体能力啊！\n“哈！”\n我猛踹地面，让地面都陷进去一块，沿着黑色的墙壁垂直跳起来。\n我一口气跳上了3米多高，猛踢墙面，进一步上升。\n到达跳跃的顶点时，正好在墙头上\n我伸手攀住墙头轻轻一拨，一个翻身越过了墙壁。\n“——贯穿”\n把背后的6把黑化剑对着站在地面上的两人投掷过去。\n之后，用左手的指挥棒对着还像个木棍一样杵在街道中间的原面具混蛋。\n“喔，干的好啊，49号”\n“不要用那种名字称呼我——”\n空中的我和男人视线交错。\n我对着还是一样感觉不到杀意只是散发着令人不快气息的男人怒吼，\n“我的名字是——”\n黑色的子弹瞬间出现\n目标当然是，挂着十字旗号的疯狂研究者之一的那个男人。\n“黑乃！”,\n全心全力的，解放我那黑色奔流的杀意——",
	"imgs": []
}
