{
	"url": "http://q.dmzj.com/2014/7979/63874.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7979",
		"g_chapter_id": "63874",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版61-90试看",
		"g_chapter_name": "web65 哦呀？露法斯的样子"
	},
	"value": "65\n\n65．哦呀？露法斯的样子．\n取消，按B键\n*作者说的\n斯科尔皮斯和卡尔基诺斯的战斗方式，可以说是截然相反。\n高速移动的同时不断打出连段的斯科尔皮斯，另一边则是完全不动只是进行反击的卡尔基诺斯。\n我一边为了保护薇尔戈不被余波所波及而将她护在身后，一边用眼睛的目光紧追斯科尔皮斯的动作\n不放。\n虽然比不上魔神王桑，不过也挺快的了。\n但是卡尔基诺斯也没有跟丢，好好的捕捉到了斯科尔皮斯的每一个动作。\n交织着假动作，斯科尔皮斯袭向卡尔基诺斯的后背，但这边也毫厘不差的捕捉到那个攻击，以柳宿\n增三反击回去。\n“现在就在卡尔基诺斯桑身上赌一把吧。\n“唔，本来正面交战的话就是卡尔基诺斯占优呢。\n领悟到不能夺得优势的斯科尔皮斯拉开了距离。\n卡尔基诺斯的确很强，但本质上真正能显示他的强大的不是一对一的战斗，而是团体战。\n作为保护同伴的坚固的盾才是他最擅长的，基本上他是不适合“攻击'的类型。\n所以拉开距离才是正确的选择。以斯科尔皮斯的火力来说，如果没有做好被反击的觉悟就冒然突击\n的的话简直就是自杀行为。\n但是就好像看穿了那个怯懦一样，这回卡尔基诺斯主动出击了。\n“啊，突击了。\n“嚯，明明主动出击的话就用不了柳宿增三了，却还是出手了呢，这还真是大胆呐。\n所谓的“柳宿增三\"在游戏中就是一个摆好姿势等着对方攻击过来的防反技。\n在对人战中，就是对对的动作进行预判，等对方结束攻击动作的瞬间反击回去。\n因为这个特性，当自己动攻击的时候柳宿增三当然不会发动。\n是一个很强力却难以使用的技能呢。\n“那，那个，的确经常看到那样的动作呢，虽然我完全看不见就是了．\n我和蒂娜可以紧抓卡尔基诺斯他们的动作不放，所以可以全神贯注的关注这场战斗，不过薇尔戈却\n拼命的东张西望，希望能从战斗中看见什么。\n现在在我们面前的卡尔基诺斯和斯科尔皮斯的确在拿着同样的钳状武器交锋，但薇尔戈应该是看不\n见那个才对。\n威力和速度是斯科尔皮斯占上风没错，但卡尔基诺斯有着那白痴一样的硬度在。\n更进一步的，预判到斯科尔皮斯的攻击后便会立马使用柳宿增三切换成反击态势。\n“真是熟练呐。\n“就像想象中一样的善战呢。\n“啊啊，但．．．．．．也就仅此为止了。\n的确很善战。\n如果就这样进展下去的话卡尔基诺斯是会获胜的吧。\n但不更善战的话是不行的，战局当然不可能一成不变。\n正如刚才所说的，卡尔基诺斯在对上斯科尔皮斯的时刻就已经被将死了。如果斯科尔皮斯拿出真本\n事的话根本就赢不了。\n故此观战结束。就在斯科尔皮斯拿出真本事之前解决掉吧。\n我做出了如此的决定后，便向着正要吐毒的斯科尔皮斯走了过去，一把抓住了她的手臂。\n“对不住呐，稍微睡一会儿吧。\n用“刀背打'的手刀砍了下去。\n虽然并没有认真砍下去的打算，不过斯科尔皮斯就那样被华丽的吹飞，在地上翻滚着。\n．好奇怪呀，难道攻击力比原来更高了吗？\n不，不对，是因为我“想起来\"这具身体的用法了。\n造访华纳海姆之后我和“露法斯\"的精神就一口气同调了，现在看来不仅仅是意识而已，就连身体也是\n一样的。\n不管是哪边，身体以比原来更高的力量行动了，我坦率的接受了这个结果。\n'Amazing！不愧是露法斯大人，多么娴熟的技巧！简直迷上您了！”\n“呼．．．．．．完事了呢卡尔基诺斯，插手战斗真是抱歉了。\n\"NOproblema老实说，战斗就那样持续下去的话我绝对是赢不了的吧。感谢您做出的Nice判断。\n看着放声大笑的卡尔基诺斯，我也稍稍的吊起了嘴角。\n虽然有些情绪高涨，不过的确是个好人。\n不会和其他的十二星起什么没用的冲突，能力也无可挑剔。\n有这样值得信赖的人做伙伴，老实说挺高兴的。\n问题是．．．．．．斯科尔皮斯那边呢。\n总之先让她晕过去了，但也不能保证醒过来之后不会暴走。\n嘛．．．．．．总之先给她捆起来再说吧。\n想到这里，我察觉到了背后逐渐开始变得紧张起来的空气。\n．错觉吗0不管再怎么高等级，受到那种偷袭应该都暫且醒不过来了啊。\n．为．\n“唔，醒来了啊，看来稍微有点小看你了。\n'为什么．．“为什么呢露法斯大人！\n为什么就是不理解妾身炽热的思念啊啊啊啊！！！，\n斯科尔皮斯纵声咆哮，眼睛逐渐变成深红。\n随后全身涌现出不详的气息。\n紧接着，就像是反比例增长一样，到最后干脆感受到了神圣的白色光辉。\n不是魔力。倒不如说，正好相反。\n那是引发奇迹的生命之光辉一一一天力。\n．不对等等，斯科尔皮斯应该使不了那个才对。\n“不可能．．．．．．竟然是天力？从来没听说过斯科尔皮斯可以用啊。\n'Me也是头一次见．．．．．．但是，这个是．\n“有见过吗？”\n对我来说这是头一次见的不可理解的光景\n,\n但是卡尔基诺斯好像曾经见过一样，脸色变得相当严峻。\n当我询问的时候，他重重的点了点头。\n\"Yes！露法斯大人，这和那个时候一样！'\n“那个时候？”\n“您忘记了吗？两百年前的那个时候．．．．．．七英雄身上也发生过同样的事！”\n听到那个的同时，魔神王说的话逐渐在的我脑海里复苏了。\n200年前不自然的，目光短浅的叛乱。\n隐藏在后方的，渴望争斗的女神。\n按卡尔基诺斯说的，斯科尔皮斯身上溢出的天力和从前的一样。\n也就是说，就是那种事吗？\n现在的斯科尔皮斯．．．．．．“是被女神操纵着的\"是这个意思吗。\n瞬间，“我想起来了”，这的确是有印象的，曾经见过的光景\n地处战场，是追逼我的战斗的最高潮。\n曾经共同奋斗，同甘共苦薯同伴们。\n每个人都对我（露法斯）不同的想法吧。\n无论是嫉妒还是害怕还是羡慕．\n的，袭击过来的英雄们。\n那些感情被不自然的放大，就那样浑身缠绕着被女神祝福的天力\n然后，带着痛苦的表情紧追不舍，明明最后胜利了却丝毫没有喜悦之情．．．．最后是流着血泪打倒我\n的阿利奥特的景象。\n看起来，以此为契机记忆在脑海里复苏了的样子。\n虽然是非常有意思的景象，但现在要先解决斯科尔皮斯的事。\n“为什么．．．．．．为什么．\n为什么为什么为什么为什么为什么为什么为什么！为什么为什么为什么为什么为什么为什么为什么\n为什么为什么为什么为什么为什么为什么为什么为什么！”\n以疯狂的样子重复着“为什么\"，斯科尔皮斯身上传来的压力进一步增强了。\n并不是错觉，现在的她的确变强了。\n简直就像是有人在背后撑腰一样，完全超越了原来的能力值。\n简直就像是物语里会发生的事呢。\n就像是本来处于压倒性劣势的主人公在羁绊的永不放弃的信念下不断的尝试突击，就算意识到敌我\n差距的鸿沟也毫不介意，到最后大逆转将敌人打败的展开呢。\n那种往往会被人称为“都合主义\"，但总之也只有作者一一也就是所谓神的补正才可以做到那种力量\n那么这边肯定也是一样。\n在这个世界的女神（作者）阿萝维纳斯的意志下，才可以做到的不讲理的无穷无尽的强化。\n·．也正是200年前露法斯会输的原因。\n“原来如此呐，听闻斯科尔皮斯在对余的思念的支持下突破了900级．．．．．．就是在那个时候被女神操纵\n了吧。\n“露法斯大人！'\n“退下，蒂娜。那个由余来解决。\n我将蛇腹剑架在肩上，正面和斯科尔皮斯对峙。\n恐怕完全没有意识到自己在做什么，她还是持续高喊着“为什么\"，但就算回答她也没有意义吧。\n我情不自禁的吊起了嘴角，进一步逼近。\n真是的，还真是沉重的爱呀。但即使被女神所操纵，也无法嘲笑这如此沉重的爱。\n但是，我现在要做的事只有一个。\n那是余的部下（我的东西）。\n把她还回来，阿萝维纳斯。\n轻呼一声，将蛇腹剑劈砍下去。\n还没有进入攻击距离之内，但常识对这个武器不通用。\n刀身像是蛇一样的伸长扭曲，瞄准猎物飞扑过去。\n虽然斯科尔皮斯灵敏的避开了，但这回换我亲自逼近她，朝着柔软的腹部踢了下去。\n“怎么了斯科尔皮斯，已经满身破绽了哦？”\n“啊，啊啊啊啊啊啊啊！'\n即使被吹飞，斯科尔皮斯还是伸长尾巴发起攻击。\n我虽然以毫厘之差避开了面部直击，但脸颊上还是被划出了一道口子。\n唔，让我受伤了吗。这也在情理之中呢。\n况且这回也中了“毒”。\n因为并没有能够使属性异常无效化的礼服保护，我很普通的中毒了。\n话虽如此却也可以用天法简单的治好。\n我用指尖抹掉脸颊流出的血，消去毒素，将手指上的血舔舐干净。\n“嗯，不错的攻击呢。那么就进一步提高速度吧。\n我并没有因为受伤而生气。\n倒不如说还更高兴一些。\n真亏她能锻炼到这种地步啊，不由得如此感慨。\n虽说是被女神操纵的结果，但等她恢复理智以后就再说点什么就好了吧。\n“炼成一一一《剑之冬》！”\n以蛇腹剑笔直的插进地面，发动炼成。\n紧接着地表生长出无穷无尽的蛇腹剑，一齐杀向斯科尔皮斯。\n这是一个创造出无尽的刀身进行攻击的AOE技能，更是一个将本体混杂其中进行迷惑的干扰技。\n虽然炼成出来的每一根剑也不弱，但真正的攻击果然还是来自于本体。\n但看起来斯科尔皮斯区分不了真品和赝品的样子。\n刀身深深的插进脚里，就那样倒在了地上。\n即便如此她也没有放弃，持续向我释放着毒雾。\n那个雾的确很强但砉会隐藏敌人的影的弱点。\n那就勇往直前吧！我将雾斩裂，一把把因惊愕而扭曲的斯科尔皮斯的脸摁到地上。\n的确有受到毒的伤害，但不至于死掉。\n倒不如说比起身体受到的伤害，更能切身感受到部下的成长。\n撒啊，接下来你会展现什么呢？你会怎么做呢？\n两百年间，你不只是在玩吧？,\n将你全部的手牌使出来看看吧。\n既然是难得的再会，那就好好的取悦我吧\n啊不等等，这样我不就只是个战斗狂了吗。\n要冷静下来。\n\n兴奋起来．．．．．．话是这么说，对兴奋过头的自己感到诧异，我好不容易止住了自己。\n搞什么愉悦啊，这不就迷失了战斗的目的了吗。\n既然现在斯科尔皮斯已经老实下来了，那就没必要进行不必要的殴打了。\n真是的，我这是怎么了。\n战斗只是手段而已，并不是目的。\n．．．对斗争感到愉悦是要搞啥啊．．．．．．真是的．\n作者的后记\n瞬间，“我想起来了”，这的确是有印象的，曾经见过的光景\n阿利奥特用鼻子吃着意大利面满地打滚的样子。\n阿利奥特“为什么想起来的是这个啊0！有什么地方出错了吧？！这和现在有什么关系啊？！\n（血泪",
	"imgs": []
}
