{
	"url": "http://q.dmzj.com/2014/7979/63881.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7979",
		"g_chapter_id": "63881",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版61-90试看",
		"g_chapter_name": "web72 斯科尔皮斯的撒娇"
	},
	"value": "72.斯科尔皮斯的撒娇\n\n––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\n在不用强化就已经够强的莉布拉因为变得更强而像白痴一样大闹一番后的第二天，我们在矮人们的监视下……算是吧，目送着离开布尔特根之后。\n老实说本来还想再优哉游哉一些的，但这边有斯科尔皮斯在。\n果然不能让袭击了这个国家的这家伙就这么呆下去，我们不得不火急火燎的出发。\n倒不如说能让我们在那儿呆一天就已经很宽容了。\n按一般的来考虑的话当时就该走了。\n\n于是乎，身为问题本身的斯科尔皮斯从醒来开始就一直粘着我的胳膊不放。\n胸部理所当然的压了过来，虽然对同性来说应该没什么，但我的内在可是男人撒。\n嘛啊，因为我的关系让她一直都很寂寞，结果到最后导致了暴走，所以如果这样就能满足斯科尔皮斯的话那就行的话，那就随她去吧。\n但是其他的十二星似乎对此相当的不满的样子，从后面射过来的视线真的有点痛啊。\n阿利埃斯是很不满的，而埃格科洛斯则是以要咒杀什么的气势恶狠狠的瞪着斯科尔皮斯。\n莉布拉是一直在手里握着一把机关枪，而卡尔基诺斯则是抱头大喊“Me就只是普普通通的再会唷？！”\n就那样搭载着陷入完全的混沌之中的我们的田中，今天也在正常运转呢。\n虽然下一个目标已经决定好要去寻找米扎尔告诉我的，现在是皮斯科斯的厄洛斯了，当是却有一个问题。\n我们之中没有任何一个人把握了皮斯科斯的位置，就连蒂娜也是一样。\n那么，接下来该怎么办呢。\n\n“啊啊嗯～陷入沉思的表情也好棒呢，露法斯大人。”\n\n抱着我的胳膊的斯科尔皮斯在说着什么的同时贴的更近了。\n怎么着都成所以拜托你别在耳朵旁边喋喋不休啦，真的很痒的啦。\n像是察觉到了我的想法一样，莉布拉用字面意义上的铁腕勒住了斯科尔皮斯的脑袋，然后强行将她从我的身上剥了下来。\n\n“等等，很痛的呀！到底是要干什么呀？！”\n“到此为止了斯科尔皮斯。我能理解你因为再会所以很高兴的心情，但你不能让Master感到困扰。\n我不会再让你为所欲为了。”\n“哈？为什么妾身和露法斯大人孕育爱情需要你的许可呀？你要是再这么得意忘形的话信不信把你变成和你妹妹一样的废铁呀？”\n“强烈推荐你停下来。战斗的话粉身碎骨的会是你。”\n\n斯科尔皮斯和莉布拉就这样维持着把我夹在中间的姿势开始针锋相对的散发出火花，移不开视线的瞪眼大战开始了。\n阿利埃斯一副不知道该怎么做的慌慌张张的样子，埃格科洛斯则挽起袖子干劲满满的准备参战。\n卡尔基诺斯只是一个劲儿的一边情绪高涨的笑着一边给两人煽风点火，薇尔戈则是早早的躲到了一边免得受到波及。\n然后蒂娜非常漂亮的和背景同化了。\n\n“才没有同化呢？！”\n\n嘛啊所谓背景云云都是开玩笑的。\n实际上是摆着一副事不关己的样子坐在角落里喝红茶。\n在这种环境下莉布拉和斯科尔皮斯之间的气氛愈发险恶起来，到最后斯科尔皮斯操纵着头发的先端指向了莉布拉。\n与此相对的莉布拉这边则是握紧拳头蓄势待发。\n一边想着这可真是不妙呀，我一边分开了两人。\n\n“住手吧你们，要是田中坏掉了该怎么办？”\n“姆……算你命大，斯科尔皮斯。”\n“是你才对吧？莉布拉。”\n\n虽然因为我的介入而勉强制止了斗争，但果然还是在互瞪着。\n这俩关系真糟啊，喂。\n虽然阿利埃斯和埃格科洛斯之间关系相当融洽，但似乎并不是所有的十二星都是这样的，也有像这样关系超级糟糕的在呢。\n嘛啊既然有十二个人的话那再怎么说也该有一对水火不容的啦。\n总之现在就先确认一下斯科尔皮斯的状态值吧。\n\n【12星天斯科尔皮斯】\n等级：800\n种族：帝王狂蝎\n属性：火\n\nHP 90000\nSP 8000\n,\nSTR（攻击力） 4800\nDEX（灵巧度） 3105\nVIT（生命力） 6570\nINT（智力） 2100\nAGI（敏捷） 3800\nMND（精神力） 3300\nLUK（幸运） 5500\n\n……等级，回到800了吗。\n这是那个吗？因为从女神的影响中解放了所以变回去了吗？还是说，因为和我的再会使憎恨云消雾散了，原因究竟哪一边呢？\n于是乎，因为等级下降连带导致HP也下降了，现在她没有办法扛住折威七。\n唔嗯，这就和莉布拉说的一样呢，要是战斗的话毫无疑问莉布拉会获胜。\n话说回来那家伙，为啥对上相性吃亏的阿利埃斯和斯科尔皮斯却都能获胜啊。\n果然就算折威七的性能有过改动了还是太变态了吗。\n虽然因为对手是仅凭那一个技能就能位列最强候补之一的莉布拉，倒也没办法就是了。\n但是不能光凭能力值决定一个人的强度的，这点斯科尔皮斯也是一样。\n她的本领是在毒攻击那边，所以极端的讲就算能力值不那么高也行。\n再加上狂化会导致攻击力翻倍，所以真实的攻击力会和面板上的存在出入。\n同时，因为幸运很高的缘故所以经常会打出暴击，只要没有折威七的话大概是不可能会输给莉布拉的吧。\n恐怕之前能胜过莉布拉也是受女神的影响的缘故吧。\n毕竟两百年前，就连我也拿得到了那种不讲理的强化的七英雄没辙嘛。\n\n“说起来露法斯大人，接下来要怎么办呢？”\n“总之只能先去回收知道位置的人吧。的确是在阿尔夫海姆，赫尔海姆和穆斯贝尔海姆这三个地方之一吧。”\n\n总之要选的话，阿尔夫海姆来是最令人愉悦的吧？\n不管怎么说都有着只要把位于这里的“双子”杰米尼中的任何一人收为伙伴，那两人都会一起加入的超棒的特典。\n就在考虑着这样的事情的时候，田中突然停下了，于是我的思考也被打断了。\n怎么了？田中会自己停下来还真是稀奇。\n\n“停下来了呢，怎么了吗？”\n《YES，BOSS》\n\n我走到前面，透过窗户瞟了一眼外面。\n于是乎注意到前方一公里左右的位置有很多的人影。\n对面好像并没有注意到这里，但是兽人啦，人类啦，还有精灵啥的各种人毫无节操的凑在一起在朝着同一个地方走着。\n天上也能看见天翼族的影子，所以大概知道他们都是抱着某种共同的目的在行动了。\n\n“蒂娜，他们去的地方有什么东西吗？”\n“诶多，朝着这个方向去的话……啊啊，是德罗普尼尔呢。”\n“兽人之国吗，但是为什么会有那么多其他种族的人在呢。”\n\n对我的疑问，蒂娜“唔嗯––––”的歪着头想了想。\n看起来她也不知道的样子。\n但是，像是要代替说明一样，斯科尔皮斯说话了。\n\n“啊啊，那个是这附近的国家举行的狩猎祭哟，露法斯大人。\n把驯兽师们捕获的魔物一齐放出，看谁能狩猎到最多的魔物的鶸间无聊的比试哟。”\n“嚯，真亏你能知道啊。”\n“诶诶，哪个嘛。因为本来预定要在陷落布尔特根之后趁着狩猎祭疯狂的在这个国家播撒魔物毁灭他们来着。”\n“……这样啊。”\n\n回收斯科尔皮斯真是太明智了。\n如果我不回收这家伙的话，搞不定就会达成使赫格尼，布尔特根和德罗普尼尔三国崩溃的最糟糕的连击了。\n斯科尔皮斯简直就像是毫无罪恶感一样（实际上她就是毫无罪恶感吧）继续抱着我的胳膊，然后她突然抬头时看见了蒂娜。\n\n“话说回来，那边那个青色的家伙是谁？啊，还有那边的白翅膀也是。”\n“现在才注意到？！”\n“白翅膀是代替死去的先代帕尔提诺斯加入的十二星的新人“处女”的薇尔戈。\n那边的青色的则是“背景”的蒂娜 · 海克茵大人。”\n“等––––等？！不要误导别人呀莉布拉大人！我可没有那种外号呀？！”\n“有叫背景这种名字的星吗？嘛随便啦，请多指教呢，背景小姐。”\n“不要那么叫呀？！”\n\n蒂娜欲哭无泪的看着我。\n能明白那视线是希望我想想办法的意思。\n虽然被美少女用泪眼迷离的看着的确相当能勾起保护欲，但对面是蒂娜的话就不可思议的想要再调戏她一把。\n所以我毫不介意的补上了会心一击。\n\n“原来如此，的确对于星光来说背景是必要的呢……\n可以说是用来陪衬星星的空间……也就是说背景对于霸道来说也是必要的吗……”\n“露法斯大人？！”\n“这不是很好吗，背景。某种意义上来说比星星还要厉害呢，简直就是宇宙（世界）了嘛。”,\n“一点也高兴不起来呀？！”\n\n差不多已经不是欲哭无泪而是真的要哭了呢，调戏就先到此为止吧。\n嘛啊好像斯科尔皮斯是真的误解了呢。\n“但是狩猎祭啊……”\n\n老实说对狩猎祭那种东西完全没有兴趣。\n虽然这么说不太好，但就像斯科尔皮斯说的，在我们看来那的确就是个低等级的祭典吧。\n打个比方的话，就像是只有游戏废人和初学者才会干的拼命狩猎一样。有那闲工夫的话还不如多收集些道具更实在。\n所以我完全不想参加这种东西。\n虽然也不是不知道德罗普尼尔的面积有多广阔，但凭我的速度的话也不是不能在王都里飞来飞去把所有的魔物都达到。\n其他人也一样，无论谁参加都能只看到overkill的未来。\n但即便如此，我也还是不像个大人一样的考虑着实行这种overkill计划。\n\n“不错的余兴呢，薇尔戈，你参加一下也不坏。”\n“诶？！我吗？！”\n\n薇尔戈是我们中等级最低的。\n但即便如此也是对这个世界来说是破格的300级，毫无疑问也会造成overkill的吧。\n但是虽然非常对不住各位参赛者，我也想让她更自信一些。\n她大概并没有注意到自己的强大。\n不管怎么说也是一直在那个森林里被帕尔提诺斯教育着，出来之后又一直跟在我十二星身边，所以完全觉得自己是弱小的那方吧。\n井蛙不可以语于海者，拘于虚也，本来这是嘲笑那些像井底之蛙一样见识短浅的人的话。\n但是那个井有多大却一句也没说，如果那只青蛙是超过一米以上的怪物呢？\n所以井底之蛙也没有办法认识到自己是多大的强者。\n这孩子也是一样，她并不知道其实在井口外蹦达的都是比自己小的多的青蛙。\n虽然不能自鸣得意，但也不要妄自菲薄。\n我认为，教会这孩子这件事是被帕尔提诺斯托付了这孩子的我的义务。\n\n“露法斯大人，您想要获得狩猎祭的优胜吗？\n那就请交给妾身吧，妾身会让所有的参赛者和魔物都染上剧毒的。”\n“请交给我吧吾主，我会让兽人之国见识到恐惧与绝望的深渊的。”\n“朝王都来一发折威七……”\n“诶诶多，变回羊形态蹂躏王都……”\n“说，说什么呢？！那样的话我就送王都一发拂晓的明星……”\n“Noooo？！Me没有大范围攻击呀？！这样下去赢不了的？！”\n“你们全员都禁止参加。”\n\n你们，那是什么奇葩的干劲啊。\n王都又不是魔物，就算打倒王都也不会优胜的啊？\n\n“不用拿这些家伙当参考。\n你的话就算不去参考这些白痴的话也能切实的得到冠军的吧。”\n“那个，但是我没有那种大范围攻击技……”\n“所以才说不用参考啊，话说回来狩猎祭本来就不是那种东西吧。”\n\n因为白痴们那奇葩的干劲搞得薇尔戈也跟着误解了，总之先给订正回来。\n狩猎祭比的是怎么更快的狩猎魔物，绝不是大范围攻击魔法射到爽的暴走祭。\n我摸了摸薇尔戈的头，怎么样？要那么问的话。\n希望这孩子能获得自信，这才是我的真心话。\n难得有着实力和才能，结果就因为被一帮怪物围在中间就妄自菲薄的话，那就太可怜了。\n\n“是。那我会……努力的。”\n“啊啊，轻松愉快的上就好了。”\n\n于是乎薇尔戈的参加就决定了。\n那接下来就是朝着德罗普尼尔前进了。\n我如此命令田中，改变了前进的方向。\n\n––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––",
	"imgs": []
}
