{
	"url": "http://q.dmzj.com/2014/7336/54670.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7336",
		"g_chapter_id": "54670",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版01-30试看",
		"g_chapter_name": "web01"
	},
	"value": "转自 野生的最终boss出现了吧  \n\n不论是谁都动弹不得。\n不论是王座上的王、或是底下士兵们亦或是宫廷魔法师。\n甚至是已经活了200年以上得亡的顾问也一样。\n所有人都被那个身姿的气势所压倒、被吸引着，并且恐惧着。\n挑染着金黄色的朱红色秀髮随风飘动着。\n那双眼有着宛如火焰一样的红色。\n没有半点污秽的白皙皮肤，裹住那个身体的是纯白的礼服和深红的外套。\n那个美貌是，完成度高到挑不出任何瑕疵那种程度的美，身体十分匀称没有半点赘肉令人无可挑剔。\n——然后外套外的事天翼族的证明，被认为是一族的禁忌的漆黑大翼。\n简直象在真正的王的归来似的所有人害怕的垂下头。\n无法将脸抬起。也不能向前。\n膝盖颤抖着，像取臣下的礼仪一样地跪在地面。\n只是存在就支配着全场，在场的人们所拜倒的就是那样的王。\n令人打从心底没有质疑馀地的霸者的威严，统治者的气场。\n那个旋涡之中。\n使之全部垂下头，一举动也没有就压制全场的少女安静地微笑，然后思考着。\n(不好，不认识的人为何对我低头？\n什么这个？整人节目？想把我怎么样？\n到底为什么会变成了这样？谁来救救我啊！)\n——比起在场的任何人，她更加溷乱着。\n\n为什么我的事情会发展成这样？\n首先，我会把事情的经过详细说明的。\n但是说明前，有个更重要的事情。\n——我是男人。\n是非常健全的普通男子。了解了这个大前提之后再继续听我说下去吧。\n\n首先呢……没错。\n我跟平常一样玩着游戏。\n『艾克斯盖特Online』\n(＊原文是エクスゲート・オンライン...好想翻成『X门昂赖』...)\n用自2027年开始营运的线上游戏，至今已经营运了6年之久。\n原本是把异世界『密斯克鲁斯(ミズガ儿ズ)』作为舞台的的王道类剑与魔术的家用RPG TRPG做成线上游戏的东西，不过凑巧得是我没有原本游戏\n用的主机，因此没有入坑。\n……不，嗯、本来是打算想买那个ドリームステーション（通称ドリステ）的主机啦。\n(＊ Dream station　虽然我知道是恶搞PS...但是为什么会有恶搞DS的感觉?)\n\n但是因为ドリステ是20年前的游戏机所以，怎么也不找到。\n就连卖中古游戏的二手商店也找不到。\n嘛，总之没有什么特别的改变，就算是初心者也很容易了解的设定。\n人们持着剑或魔法战斗着，魔兽是有的，工口芙和小精灵也是有的，然后还有其他多种多样的种族。\n是吧？　是很常听到的设定吧？　王道什么的是不管经过多少年都很难被屏除的存在呢。\n当时还是高中生的的我在这个游戏开始营运的时候，毫不犹豫的对他出手了。\n没有什么特别的原因，朋友找去玩的诱因也没有。\n只是一时兴起……因为顺眼，而且基本上是免费的所以去玩玩看，就是这么简单的动机。\n结果——我迷上了，还很沉迷。\n(＊其实我想翻成 「我X门上瘾了，还很热衷其中(大误)」)\n不管怎样就是要抽出时间来玩，就连閒暇的时间也全部耗在上面了。\n就连课金道具也毫不手软的课了，为了买课金道具连简单拼贴的家庭代工都接来做了。\n(＊原文是シー儿张り 用菰狗去蒐图 好像是贴网点贴圆圈之类的)\n为什么要做家庭代工？\n外出的话就不能玩游戏了阿。\n(＊已经变成网游废人了(笑))\n对于去学校的时间不能玩觉得很可惜。\n社团活动理所当然是回家部。\n对我来说十分庆幸，但是对于那些有大把时间可以挥霍的人却非常不幸的是，这个游戏的登入时间是有限定的。\n总之就是，为了应对持续增加的网友废人，早在10年前就制订了的相关法律。\n理所当然「艾克斯盖特 online」也无法违反法律，每天的上线时间被限定在10小时。\n托他的福，我跟其他网游废人间的差距并没有因为上学的缘故而拉的太大，因而能时常保住高端玩家的位置。\n不管怎样我还是继续培养著我的角色。\n一个劲地提高职业等级，各式各样的转职也尝试过了。\n这个游戏的其中一个魅力就是高自由度的角色创造。\n全部……记得没错好像共有８６８７５００种部位零件提供选择。\n透过这些零件自由组合出千差万变的虚拟形象，并藉著系统将爱注入在自己孕育的角色身上，使人对这款游戏更加著迷了。\n我的本身，天翼族的少女「露法丝・玛法尔」就是藉由这个系统创造出来的。\n(★原文半点中二的味道都没有，但是我喜欢)\n天翼族就是游戏中能选择的种族之一，拥有能在空中飞翔的基础能力，但相对的高阶攻击魔法无法使用，这样的一个种族。\n(★原文。空を飞べて基础能力が高水准な代わりに攻撃魔法の类を一切覚えないっていう种族だ。我不知道有没有翻反或翻错)\n因为高领袖性以及天生就有使其他动物服从的能力，因此有「王者的种族」之称。\n反映在游戏上的就是等级相差一定距离以上对手就无法动弹的天生技。\n嘛，Boss战时也能使用完全没屁用的即死技就是了。\n,\n我至今仍把露法丝当成本尊在锻鍊著。\n课金道具全装备了，官方的特典活动也通通参加了。\n不久之前我建了国――那是在玩家公会之上的组织，最初很小但是渐渐的规模变大了。\n这个游戏有个令人眼球为之一亮的系统「战争」。\n两个势力赌上一切全力开战，输的一方会被对方合併，就是这样的东西。\n露法丝充分地使用这个系统，侵，略了所有国家。\n虽然说是侵，略，但是那基本上是建立在双方同意之上才进行的战争。\n虽然不同意战争这种事是破坏潜规则的，如果做了的话一转眼就可能会被其他人孤立。\n这游戏还有一个亮点\n「小说系统」\n这是跟网路上最大的小说公司合作而诞生出来的系统，自己所做的事情会被以小说的形式记录在游戏的正式历史上\n「自己是为了什麽理由而发起战争。」\n「自己费了多大的心思才完成这项委託。」\n把这些事情写下来再投稿到官方，如果被採用的话就会被刊登在官方网站上。\n就算是极小的事情只要出钱就能被改编在「艾克斯盖特」各地所发生的小故事，当然主人公就是玩家。\n(★要记录在历史上吗(笑))\n如果是史诗级的大事的话那将会由官方将他免费的小说化，并将其放在官网上。\n至于作为我的半身的露法丝，因为被当作半官方角色，因此玩家之间是出了名的存在。\n驱散并统御了所有的敌对势力，成为有史以来第一个将所有的势力圈纳入自己版图的霸王。\n恐惧之黑翼，露法丝・玛法尔。\n没错，我曾经将全部的势力都纳入自己旗下并君临著——这样的一个帝国就在我手中诞生了。\n官方的设定中，最终Boss的魔神王与其部下甚至连部下的部下都出来了，但是自由的冒险者(没有公会)以外的玩家却全部都是露法丝的国民。\n这件事与原本设定的历史差异过大，官方只好吃书然后补充设定，变成与魔神王併列的存在，「野生的大魔王」「你来当大魔王就好了啦」还曾被说了许多像这样的话。\n但是问题出现了。\n帝国时期的游戏实在太过于无聊。\n只有一个势力存在就表示，战争系统完全没有存在的意义，对新手而言要成立一个势力又经营下去太过困难。\n(★创了打不赢 又不能拒绝 只能搞屁了)\n于是我找许多老玩家来讨论一番，最后决定发起这个由玩家自己举办的大型活动。\n那就是自导自演新的史诗级历史，为此还跟小说网上的知名作家事先沟通了。\n剧本就是这样。\n这个世界在霸王露法丝高压的武力统治之下，人民苦不堪言民不聊生。\n但就算再怎麽绝望的环境之下，希望的种子也会悄悄地诞生，成长茁壮。就在这时那微弱的希望发出了光芒，勇者们现身了！\n他们活在帝国恐怖统治下的同时，等待逆转的时机到来，并与志同道合的伙伴们踏上打倒霸王的旅程。\n啊……伟大的勇者们，你们持有的勇气才是真正高尚之物。\n现在时机已经到了，请展现那高尚不凡的勇气，将暴虐无尽的霸王露法丝从王座上面陨落吧！\n(★脑补加料约200%)\n\n呜啊……我完全就是个大反派嘛……\n于是把军队分成两边，一边是由露法丝统领的霸王军与勇者率领的光之军队，就这样官方正统大魔王连打酱油的份都没有的游戏史上最强大决战就这麽开打了。\n这个结果我就在这先剧透吧，我输了。\n因为全部的神手都在对面啊，怎麽可能赢嘛。\n儘管如此我还是很努力的反抗。\n虽然我方只有一个人，但是还是十分的闹腾。\n种族技能比较弱的玩家——高达八成都已经被无力化，超努力地到了与对方的大将一对一单挑的地步。\n嘛……虽然那个时候我已经只剩下两滴血了。\n嗯……只要再一击。\n虽然因为先手的缘故使得对方的HP一度归0了，但是对方用了看起来能像是「大逆转」这种主角才会有的技能而复活了，完美的演出奇蹟似的逆转胜。\n不如说，这家伙绝对是故意去挨攻击的。\n最后敌方大将+所有高等玩家以超级过伤的方式一起对我放出合体必杀技，亚空间封印(有著把人放逐到亚空间这样设定的魔法，被打到连复活时间都变长了)把我丢了进去。\n真是够了！我的HP早就归0了！\n(★上面的括号是原作就有的 这个亚空间封印只是设定上的必杀技 然而必杀技这种东西都有动画而且不能取消 所以主角在跑完所有人的必杀技动画之前都没办法复活(笑))\n嘛……本来想在输掉之后对他们说「做得很好勇者们，你们已经用自身证明了拥有超越我的实力，但是你们的战斗还没有结束!魔神王还在和平就不会到来!」这样放过我……想想真的好傻好天真。\n于是露法丝被打败了，世界从他的支配之下解，放并迎来和平，活动结束的同时这个剧本就这样完成了。\n接下来的评价相当的好「就这样当作结局好了」「いい最终回だった」「喂，魔神王(笑)先生的事情被遗忘了啊!」「魔神王？啊啊…你说那个被露法丝酱打爆后隐居的家伙？ 他叫什麽名字来著？」「你们太过分了wwww」已经热络到可以开祭典的程度了。\n虽说输了我也因为活动而大大的满足，并看著讨论区傻傻的笑著。\n然后，隔天登入的时候跑出了一个从来没有见过的角色。\n名字是娅萝维娜斯(アロヴィナス)，有著创造出艾克斯盖特这样设定的女神，身体什麽的都没有设定，官方营运的化身。,\n玩家只有在营运开始官方公布时才看过的作弊角色，虽说Hp 攻击力 防御力之类的都有被设定，但是那个值实在令人三观全毁。\n为何？HP99999亿啊!别开玩笑了，连王怪的hp都完全超越不了100万喔！这个游戏。\n\n然后，这个官方认证作弊角的娅萝维娜斯跑出来对我说了。\n「就赋予你新的使命吧？」\n我思考著这条官方讯息到底想表达什麽。\n露法丝这个角色至今是与魔神王并列为「艾克斯盖特 Online」最终大魔王的角色。\n既然被打倒了官方自然不会置之不理，因此在隔天像是没事般登入的时候戏剧性的设置了吗……嘛，嗯。没什麽事的样子。\n不过我就这样无事的跑去复活，那故事会变得怎样？复活画面会跑完了，我仍继续思索著。\n但是最后我还是选择了Yes。\n(★我看到这裡才知道女神说的是疑问句)\n虽然不知道是怎样的事件，但是全部的官方活动我都参加过了。\n是怎样的使命儘管来吧！\n我这样想著————\n又抬起头。\n在周围跪拜的人们。\n非常沉重了的胸和轻了的胯股之间的丧失感。\n穿在身上的礼服和外套。\n视野边映出的为长的头发背的翅膀。 \n用奇怪地变好的视力看向偏远的位置的窗，那里映出拥挤象难以相信玩笑一样的美少女。\n我变成了……露法丝？ \n不不不不，喂—。 \n是我男人？ \n露法丝是女人喔？ \n比起看著小屁孩看著可爱的女孩子更有干劲，这样笨蛋般的理由苦恼数小时做的自造型的美少女？ \n自己成为那样就看不见了啊,不过。\n「……嗯。那么，状况不太能掌握,不过是……谁，不来给余上说明一下吗？」\n声音改变的程度还在预想的范围内。\n但是这个语气，是怎么回事？\n本来是想「抱歉，现在是什么情况可以请你们说明一下吗」这样说的，怎么会变成这种威严到无意义的语气呢。\n虽然跟登入游戏的时候露法丝的语气是一样的就是了。\n「怎样的人的孩子们，快起来吧。 到什么时候那样拜倒着？还是在那边等之间那普通姿势吗？ 如果是，余对余的无知道歉」\n怎么办，每个人都垂著头不说话。这样话题永远也进行不下去。\n还是失礼,不过，那个你们之间普通姿势吗？\n如果是常识不知真对不起——，余打算这样说。\n但是由于是这样的语气气氛变得更加压迫。 \n危险，是这个语调变得太威严了。怎样做才好。\n……啊，原来是这样。\n种族技能，威压的缘故吧。\n大概还在持续发动著。\n啊……嗯，应该能够自由开启或关闭才对，镇静下来吧，平静下来吧，我的威压呦。\n(★镇静下来吧，平静下来吧，寄宿在我左手的黑炎龙啊(笑))\n「……啊，那样吗？都怪余没注意到，这样的确连说话都没办法吧。」\n威严off\n可以自由开关的便利UI现在是没有了，不过凭感觉就能做到呢。\n试一遍就上手了，至今仍趴在底下的人们抬起头，用恐惧的眼神看著我。\n「啊……啊啊啊啊啊啊啊啊，这、这个身姿……居然至今仍活著……」\n我看著耳朵很长，像神官一样的文雅美男子发出颤抖的声音。\n真是失礼啊，我可是没有死掉过的记忆啊。\n啊，是说露法在昨天死过一次的说。\n「噢，噢……我们违犯了……这样严重的错误。 不被容许……绝对不被容许的错误……。 勇者降临的仪式，为何……我们不是召唤了勇者，而是解除了霸王的封印!」\n「——喉，原来如此。 好歹那边好象知道其余的事。 那么现在这个情况，可以对余说明吗？」\n这个温柔文雅的男子好象知道我的事。 \n如果会向他要求说明稍微变得好些。 \n我让他应该感到安心浮起微笑，应该告诉又无害的事和善地说了。\n「那样害怕的人的孩子。 余在那边等著，什么都不会做……放心，向其余叙说全部就行了」 \n——可是这个语调，听起来根本让人安心不下来啊………\n———————————————————————\n【不重要的设定说明】\n●艾克斯盖特Online\n根本用梦站这个游戏机出来的家用游戏TRPG化做，并且在那个原来做成的MMO游戏。\n不是VR。\n游戏系统比以前的MMORPG都在TRPG上(里)附近，转职等是那个最甚的例子，保持前面的级的能力能进行级交换。\n根据与大公司网络SS网站的联合，播放机们的道路等作为故事被描画。,\n(但能请实际写吗SS作家的心情混杂如何。播放机『冒险了这样的！如果所说的』草案投稿，侥幸作家挑那个故事化做。 但收费进行接待的作家也折，请瞄淮故事化做的事是充分地可能。 再者，因为这个SS作家全体人员并不是参加可能，好好地在营运方面拣选做不在基本的有文章力毁灭的地雷作家)\n是一边位于RPG和TRPG中间，也增加轻小说的要素，可以说应该称为在MMONRPGnovel·角色扮演也不同的一种特色变化的游戏。\n为这个系统为我的造型和我的设定拥有拘泥的播放机相当得到好评，对自己的造型的道路故事化做的事感到无比的快感的播放机也不少。\n是现在稼动第6年，播放机总数是包含海外800万人以上。 (因为为了海外播放机的翻译班也在，做成的故事好好地被翻译成各自的国家的言词被发信。但翻译者因为日本人也有做稀少地异怪的翻译方法的事) 基本玩儿免费。\n可是免费使高兴之后也有在各个地方逼迫收费的质量坏的一面。 制作是niente株式会社。\n※插图是难以有的别人给的东西。 压倒的感谢……！\n(完)",
	"imgs": []
}
