{
	"url": "http://q.dmzj.com/2014/7336/54689.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7336",
		"g_chapter_id": "54689",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版01-30试看",
		"g_chapter_name": "web22 好了，回到冒险者这边吧"
	},
	"value": "话22 好了，回到冒险者这边吧\n「っおおらあ！」\n【开头就不知是啥……单纯的喊声吗？】\n冒险者——自称名叫约翰\n他挥舞着剑，斩向魔法人偶。\n但连魔法人偶的岩石外壳都没有砍断。\n痛觉和恐惧都没有的魔法人偶思维单纯无比，除了将眼前之敌打倒外什么都不考虑。\n不胆怯不畏惧，只是根据情况的不同机械性的作出反复攻击。\n约翰立即往后退了一步躲开这憨直的拳头，脸上透露着遮掩不住的紧张。\n“啊、这种拳头！要是吃下这下就完蛋了。”\n【「っ、とんでもねえ拳だな！　あんなのマトモに受けたら一たまりもねえぜ！」应该是这个约翰说的吧？】\n更正——虽然我觉得憨直，但对他们来说并非如此。\n代替退下的约翰，两个冒险者切入魔法人偶身前。\n武器是双剑和斧子。是一个重视速度和一个重视攻击力的组合吗?\n一个男人用剑快速的对魔法人偶进行连击，另一个男人用斧子重击魔法人偶的手臂。\n而在后方的男人依然继续用弓攻击，掩护作为前卫的三人。\n我觉得是不错的组合。\n但是……\n　【约翰】\n等级　３８\n种族：人族\n职业等级\n战士　３８\nＨＰ　２７４７\nＳＰ　１１０\nSTR（攻击力）　１３５\nDEX（防御力）　９０\nVIT（生命力）　９５\nINT（智力）　７０\nAGI（速度）　８５\nMND（精神力）　７２\nLUK（幸运）　３１\n\n【里夏德】\n等级　３５\n种族：人族\n职业等级\n重战士　３５\nＨＰ　３０９０\nＳＰ　１３０\nSTR（攻击力）　１４２\nDEX（防御力）　８０\nVIT（生命力）　１５０\nINT（智力）　５０\nAGI（速度）　７７\nMND（精神力）　４２\nLUK（幸运）　４４\n\n【尼克】\n等级　３５\n种族：人族\n职业等级\n轻战士　３５\nＨＰ　２１００\nＳＰ　１４５\nSTR（攻击力）　１１０\nDEX（防御力）　１０１\nVIT（生命力）　９０\nINT（智力）　７２\nAGI（速度）　１０２\nMND（精神力）　５０\nLUK（幸运）　６２\n\n【愁】\n等级　３６\n种族：人族\n职业等级\n射手　３６\nＨＰ　２１１０\nＳＰ　１５６\nSTR（攻击力）　１２０\nDEX（防御力）　１１５\nVIT（生命力）　８０\nINT（智力）　８２\nAGI（速度）　７０\nMND（精神力）　４５\nLUK（幸运）　１０８\n\n　【量产型魔法人偶】\n等级　１５０\n种族：人造生命体\n职业等级\nＨＰ　９０８７/９１００\nＳＰ　０\nSTR（攻击力）　３０５\nDEX（防御力）　１００\nVIT（生命力）　３５５\nINT（智力）　９\nAGI（速度）　１０８\nMND（精神力）　１５\nLUK（幸运）　７０\n……这是不行的。【接上面那个但是……】\n魔法之类的还可能，这些家伙全是物理型。\n这根本破不了魔法人偶的防，HP削不完。\n虽然是拼命攻击，但恐怕一次的攻击对魔法人偶造成的伤害最多是2或者3的程度吧。\n实际上，魔法人偶至今只被造成了13点伤害。\n而这边如果被魔法人偶的拳头打中就完蛋了。\n没办法……虽说去帮助他们留下挫败感的行为不太好，但见死不救就更不好了。\n我轻轻的叹息，将视线投向了阿丽艾斯。\n“阿丽艾斯，帮助这些人吧。”\n“是，交给我吧。”\n听到我的指示阿丽艾斯高兴的回答，跳向魔法人偶身边。\n从冒险者之间灵巧的穿过。\n火焰缠绕着手臂，只用了一击便将魔法人偶的头部粉碎，余势将身体都吹跑了。\n身体撞向了墙壁，魔法人偶整个破碎崩溃了，再也没有了行动。\n对于阿丽艾斯，这不过是杂鱼罢了。\nHP9100的话一击就足够了。\n“……”\n刚刚还苦战着的魔法人偶在自己面前瞬间破灭，四位冒险者惊讶的久久没有开口。\n果然还是自尊心收到伤害了吗？\n我这么想的一瞬间，他们如同孩子一般发出了欢呼。\n“哇……啊啊啊！”\n“好厉害！好厉害！好厉害！你们看见了吗？真是太厉害了！小姐，怎么做到的啊？”\n“诶？诶？”\n被逼近阿丽艾斯有些惊讶，感动为难不知怎么回应才好。\n这种反应是没有预料到的，不过总之先把阿丽艾斯和这群围着的男人分开。\n,\n“冷静下来，冒险者。兴奋的心情也不是不明白，但不要为难阿丽艾斯了。还有阿丽艾斯不是小姐，而是男人。”\n“哦，哦，抱歉……啊，男人？还以为是女孩子呢。”\n这个男人，真是吵闹极了。\n跟我想的相同，他伙伴中的那个轻战士从后面敲了他一下。\n“啰嗦约翰，对方困扰了。”\n好歹这里还是有安静懂话的人的。\n老实说，我不喜欢过分情绪高涨的家伙。\n怎么说呢，耳朵压力太大了。\n嘛，这只是个游戏而我不过是个玩家。\n【どうやらこっちは大分静かで話の通じる奴のようだ。\n正直なところ、俺はあまりテンションの高い輩は好きではない。\n何というか、耳がキンキンしてストレスが溜まる。\nま、これは俺がゲームばかりやっているゲーマーだったからなんだろうけど。\n尤其是最后两句我可能翻的有问题恳请指教，总觉得最后一句和上面连不上】\n“啊，啊啊。难为情啊。恩、怎么说呢……在想要求援的时候被援救了。非常感谢”\n“没关系。对这个气魄我也要感谢。”\n有点失落的样子，我送去了适当的安慰的话。\n实力不足，被我们帮助了是事实。\n不过我觉得这份男子气概还是可以给予评价的。\n于是，他的脸上马上就染上了喜色。\n“总、总之！对这份帮助非常感谢。你真是个好人。”\n好人。\n被这么说了，忍不住想笑。\n确实，现在的我应该是这样吧，我想我姑且算不上坏人。\n犯罪之类的事情也没有，很普通的人……而已。\n但是露法丝·玛法丝在200年前可是侵略整个世界，货真价实的恶党，称作“恶党中的恶党”也不过分。\n称我为好人，这样的评价感觉有点难为情。\n“对了，还有自我介绍。我是约翰，冒险者的职业是战士。”\n“轻战士尼克。我们的队长给您添麻烦了，抱歉。”\n“俺、里夏德。职业、重战士。请多关照。”\n“弓手的愁。”\n4个人介绍了自己。我认为这个团队的职业平衡不好。\n4个人中有三个是作为前卫的战士职业。\n魔法师系的职业一个也没有、也没人担任回复工作。游侠也没有。\n我认为与作为战士的约翰平衡好的话里夏德和尼克最好是法师和助祭。\n愁比起弓手的话游侠更好。\n弓手当然也不坏，但是在这种狭小的地方能力无法完全发挥，直白的说后卫是魔法型的比较好。\n比如刚才魔法人偶这种物防坚固而智力不高的对手，魔法型队员是必须的。\n“自由商人的丝法露。职业是……游侠。”\n其实有各种各样的职业，但对于这世界的平均水平来说过于异常了。\n所以我预先说出一个根据现状来看最有帮助的职业。\n虽然徒手格斗是格斗家擅长的，但游侠使用的话也不过让人觉得是个“奇怪的游侠”。\n但打着格斗家的名号再用出游侠的技能的话，那是再明显不过的异常了。\n所以我便以游侠自称了。\n“同样是自由商人的迪娜。职业是游侠。”\n一次游侠技能也没有使用过应该是随便说的吧。\n有关迪娜的事还是有许多不知道的先忽略吧。\n但是，我还是希望能说出和我不一样的职业。\n“也、同是自由商人的阿丽艾斯的说。职业是……游、游侠？的说。”\n【阿丽艾斯这句……真是好萌啊。\nお、同じく自由商人のアリエスです。クラスは……れ、レンジャー？　です\n请务必复制到百度翻译里用发音听一下。By停不下来的下方】\n最后是阿丽艾斯。\n你绝对不明白，只是单纯重复了一遍对吧。\n怎么办呢，这。\n3人的队伍全部都是游侠这不是变成完全意味不明的组合了么。\n果然露出惊呆了的表情了。\n【案の定ジャンは呆れたような顔になり、そして自分を棚に上げてこう言った。】\n“平衡性崩坏到这样的队伍……不要紧吧你们。”\n被全员战士的差平衡队伍的领袖担心了。\n什么啊，这无法形容的屈辱感。\n不爽啊。其实说到底这个如此低难度的迷宫我一个人探索也没关系啊。\n女神的神域这种才是就算等级1000也必须要有5人左右组队。\n啊、5人中的麦格拉斯是在门卫的地方被一击击倒了吧。\n“不用担心，这里全是高等级的。”\n“靠高等级强行通过？……外表很华丽但脑子不太好的队伍啊。”\n这个脑子里全是战士的肌肉脑队伍的队长在说什么？\n怎么办，我现在就想拿他的脑袋做我磨好的飞镖的靶子。\n你刚才说了什么。\n这家伙是让我积蓄压力特地过来了吧。\n“那么总之，战力不足吧。好，刚才欠了人情。我们作为护卫跟着你们吧。”\n哇，不要啊……,\n你们，要增加累赘吗？\n魔法人偶的HP连100也没有削掉。\n为什么你能这么自信满满的跟过来。\n“（不）要——”【要ら――】\n“可以吗？那么，请关照！”\n【要らん】不字没说出去嘴被迪娜堵上了，于是他们获得随意同行的许可了。\n我马上解开迪娜的手，用视线责怪她。\n但迪娜却完全不在乎的笑着说。\n“不是很好吗？露法丝大人。通往莉布拉大人所在的地方可以稍微轻松一点吧。既然自己上门的话，能使用的东西干嘛不使用呢。”\n“……你、有时候真是黑呢。”\n迪娜用笑容说出了“把他们当作盾牌吧”的话，让我战栗了。\n总觉得这个参谋，比我想的还要腹黑。\n现在，应该庆幸这个腹黑只针对我的敌人吗？\n说不定在我没注意的地方已经被算计了。\n“哎呀，不能做的太超过常理的程度呢。”\n把放他们不管的话会被人偶杀掉。\n我太无双的话又会伤害到他们的自尊。\n只能装作是合作打败对方，但实际上全是我和阿丽艾斯打倒的。\n总之……只能和迪娜说的一样暗地将他们当作盾牌前进了。\n“唉。”\n一声叹息。\n我用眼神责备了一下迪娜的随意行动，然后向前前进。\n于是4位冒险者慌忙跟了上来，阿丽艾斯和迪娜尾随其后。\n那么，现在赶快到莉布拉所在的顶层去吧。\n向有点浪费的宽广的王墓前进。\n这个墓唯一值得庆幸的是越往上整个楼层会变狭窄这一点。\n金字塔状的结构使得越往上前进的越轻松。\n问题是越往上的话魔法人偶的等级会提升。\n声音回荡在魔法人偶堵塞道路的过道中。\n这里的人偶确认过的等级是300。高性能的魔法人偶开始出现。\n这个等级的话冒险者们会一击死亡，所以很不妙。\n要在魔法人偶把冒险者作为目标钱打倒。\n“叽啦。”\n在魔法人偶奇妙的呐喊声中，冒险者们突击了。\n但在我挤进它们中间的瞬间，不知道为什么魔法人偶的动作停止了。\n阿丽艾斯冲入另一个冒险者与魔法人偶之间，魔法人偶也停下了。\n这是怎么了？\n感觉不只是停下攻击，甚至面对我们还逐渐退下了。\n结果，选择了其他攻击对象，甚至特意瞄准了后方的迪娜这种迷之行动也开始了。\n这也许是……判断我和阿丽艾斯是同伴吗？\n不可能的吧。\n这个等级的魔法人偶的话我过去似乎设置过比较高的AI。\n这些魔法人偶比之前的楼层那些要聪明啊。\n国家灭亡以后也能辨别我和阿丽艾斯也不奇怪。\n说起来，否则的话它们连莉布拉也会攻击了。\n【このレベルのゴーレムとなれば俺だって少しはＡＩレベルを高くしておく。\nつまり下のゴーレムよりもずっと賢いのだ、こいつは。\nならば国がなくなった後といえど、俺やアリエスを判別していてもおかしくない。\nというか、そうでもないとリーブラが攻撃されてしまう。\n有点难啊求指教】\n……\n……咦？那为什么迪娜被攻击？\n“喂，喂喂喂，等一下下哦！为什么只有我！？露法丝大人，帮帮我！”\n看着被魔法人偶到处追赶的迪娜，我感受到了悲伤的心情。\n阿丽艾斯也是同情的遥望着迪娜。\n迪娜，你……\n……连魔法人偶都忘记了的程度的存在感薄弱啊……",
	"imgs": []
}
