{
	"url": "http://q.dmzj.com/2014/7336/54797.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7336",
		"g_chapter_id": "54797",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版01-30试看",
		"g_chapter_name": "web24 获得莉布拉了!!"
	},
	"value": "我安全地让莉布拉安分下来后，烦恼着接下来的事。\n就这样带着莉布拉退回下层，一定会让约翰他们产生疑惑。\n特别是如果想带着莉布拉离开，他们一定不会同意的，\n最坏的情况是他们可能会要求把莉布拉破坏掉。\n当然我绝对不会想破坏莉布拉，但这样就可能要和他们敌对了，\n虽然约翰他们的能力并不是我的对手，但是如果可以避免这麻烦我就避免掉吧。\n但是我又想不出好藉口。嗯～最坏的打算是把他们打晕然后逃走就好……。\n似乎没有这个以外的方法呢，我竟然要想这样的事情，心情变得有点忧鬱起来了。\n\n「啊，露法丝大人」\n「欢迎回来。安全地把莉布拉大人带回来了呢」\n\n在心情变得不好的[回到下层]时阿利艾斯和蒂娜带着欢笑上来迎接我。\n与此相反的是约翰他们４人无法动弹。他们的眼睛彷彿是毫无生气的只是直视前方。\n「蒂娜，那几个家伙是怎麽了？」\n「啊，因为他们回去如果提及到我们就麻烦了，所以就对他们下暗示了。」\n「暗示？」\n「只是一点点的记忆操作和虚假记忆移植……从一开始就没有遇见过我们\n他们只是在攻略这个王墓的同时，顺便看到了我们而已。」\n\n这麽乾脆的说出意想不到的事引起我哈哈大笑了。啊，说起来这家伙可以做到记忆操作吧。\n真是方便得可怕的家伙。真是觉得她是同伴真是太好了。就这样，我最大的担忧就这麽被轻描淡写的消除了。\n\n「然后是有关莉布拉大人的事，在他们到达这裡的时刻就已经被大破[严重毁坏]了，\n然后就被到来的调查队(约翰4人)进行最后一击击破了。这样莉布拉大人的受关注度也能减低吧。」\n「莫非你(其方)从最初开始让约翰他们与我们同行是出于这个打算吗？」\n「我想应该没有特意带着累赘过来的其他意思吧？」\n「……可怕的女人啊，你(其方)是。」\n「为了露法丝大人可以成为鬼，这才是名为蒂娜的女人。」(这是真爱对吧!?)\n\n咳咳，看着一副自满脸(ドヤ颜)挺胸的蒂娜而感到轻微战慄的我把冷汗刷掉。\n算了，在这之后我把保存在这裡东西带走一点而已，\n因为和メグレズ(天权)有了约定，用不上的东西就留在这裡吧。\n例如说攻击力+100的装备之类的事到如今拿出去也没有销售渠道，那麽这种程度的装备留给别人还比较好。\n\n「好，回到最上层吧。」\n「是～」\n「は、是－」\n把约翰他们放置在106层，我们就向最上层出发。\n果然是到了最上层吧，怎麽说都是很华丽的房间。\n天花板，墙壁，地板全都是黄金，就算说被黄金闪烁得眼睛刺痛也只是很恭维的话，\n可以说是很难平静下来的地方。\n(一句大长句　天井、壁、床の全てが黄金の目がチカチカするその场所はお世辞にも落ち着ける场所之は言い难い。)\n然后就是只有海量珠宝和金币堆积的山，剑和消耗品漂亮而整齐的放置着。\n不对吧，这怎麽看都不像是坟墓吧，不如说我讨厌叫这裡作愤墓，绝对不能安心安息吧。\n\n本来应该是这种心情吧……但为甚麽呢？见到这个房间后身体在兴奋着。\n不知道为甚麽，突然有一种很想毫无理由的把这裡全部金闪闪的东西全部带走的衝动在身体沸腾着。\n\n「露法丝大人，请冷静下来。」\n「我在冷静……明明在冷静着的，不知为何冷静不下来。这是怎麽回事？」\n「啊。露法丝大人，在以前开始就很喜欢发光的东西，就大量的收集了呢。」\n\n阿利艾斯的话让我僵硬了。\n哎？真的吗？我可不记得有这样设定过喔？\n因为喜欢发光的东西而收集起来，我是乌鸦吗！？不对，确实翅膀是黑色的没错。\n\n「总之在露法丝大人发疯之前把必要的武器带走吧。」\n「蒂娜よ，发疯这说法真是遗憾呢，余需要带走甚麽还是能分辨的吧。」\n「那麽，总之先把双手抱着毫无用处的金块放回去吧？」\n\n由于蒂娜的指摘，我第一次发现自己是会无意识的抱着像宝石，会发光但又不知道能用来干甚麽的谜之物体。\n……糟糕，完全无意识在做的。\n不对，嗯，本来我真的是对这样的金块没兴趣的啊。\n我没有当暴发户的爱好，要我选那种颜色，当然是暗色系的才是我的最爱。\n不过为何我会这麽兴奋啊。\n\n「阿利艾斯大人。露法丝大人这次已经乌鸦化了，我们只能自己选择必要的东西了。」(不管女王了，只管自己)\n「是的、我明白了！」\n\n咦？　我不但没有用还妨碍到她们了吗？\n这样的想着我的手上又拿着奇怪又闪亮的东西了。\n不行，连自己都无法停止。\n身体很自然的就向着发光的东西走去了。\n\n「露法丝大人！　那个只是外观漂亮的礼仪用道具！甚麽用途都没有！那种东西应该扔掉的！」\n「露法丝大人，那个只是闪耀的鉴赏道具啊！」\n「啊，嗯」\n\n令蒂娜和阿利艾斯生气的我沮丧地逃到房间的角落去了。\nちゃうねん……不应该是这样的啊。(失意到发动大坂腔啊...)\n本来应该是认真的寻找武器的，但身体不听我的话啊。\n\n在那之后当我注意过来时，手上又拿着用途不明的道具，同时蒂娜和阿利艾斯斜视瞪着我，\n,\n并把我曾使用过的武器不断地聚集过来。\n\n在那之后当我注意过来时，手上又拿着用途不明的道具，同时蒂娜和阿利艾斯斜视瞪着我，\n并把我曾使用过的武器不断地聚集过来。\n枪，大剑，刀，大戟，拳刃，旋棍，打桩机(机战OG古铁的右手)……\n这样一看回来，我还真是对着各式各样的武器见异思迁啊，顺带一提的是，我最喜欢的武器是鞭剑。\n\n「总之，武器收集就到这裡吧。虽然还有其他类似露法丝大人以前用过的武器，\n但现在肯定用不上了，就留在这裡吧。虽然是旧装备，但对现在的世界来说还是很贵重的吧。」\n「魔法人偶怎麽办？」\n「啊，那些人偶也由我带回塔裡去。露法丝大人，把打倒了的魔法人偶全部收集到这裡来好吗？」\n\n呆在房间角落的我，好歹也能派上用场了，但这次出场有一种相当辛苦的感觉。\n直到现在为止打倒的所有魔法人偶回收啊，不对，如果我不这麽做，接下来可能又有牺牲者出现的，那只能做了。\n\n「明白了，但需要一点时间。」\n\n总之我留在这裡也没用。\n那麽有能做的事情还是不错吧。\n……这一次，我没有尊严了啊。\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n跟着原文走，还有一半\n\n回复\n举报|35楼2015-11-14 14:34\n兴国物语\n核心会员\n6\n打椿机2333\n\n回复\n举报|来自Android客户端36楼2015-11-14 14:44\n萌耶德\n核心会员\n7\n缇娜想让露法丝做什么呢\n\n回复\n举报|来自Android客户端37楼2015-11-14 15:15\n生命自流\n核心会员\n6\n结果，把魔法人偶全部回收就用了相当多的时间。\n不如说这个坟墓也太寛广了吧，是谁建造的啊。\n总之，把AI(人工智能)程度高的魔法人偶全部收集好，连同武器防具一起交级蒂娜了。\n只要是无机物就可以一起进行转移，所以就全部一起转移到玛法鲁塔裡吧。\n题外话，所有的全自动机械化攻击型的白痴型魔法人偶都由我全部打坏了。\n\n「好了，那就撒退吧。」\n「就这麽把约翰他们留在这裡这样就好吗？」\n「过一段时间他们就会清醒过来，然后想到他们是以自己的能力来到这裡的，没问题的。」\n\n约翰他们醒来了就能侥倖成为成功攻略黑翼王墓的英雄了吧，\n虽然也有可能会私吞这裡的宝物(笑)，但这种事我才不知道呢。\n我不能带走的财产现在对我来说只是妨碍，说真的，想要就随便你们拿走吧。\n对我来说需要的是有用的武器和魔法人偶，还有回收莉布拉完成就足够了。\n\n不过，既然这裡是作为我的墓的地方，一想到从今以后这裡会被搜挖一空就感觉心情有点複杂呢。\n就算是在地球也是这样的，藏有大量华丽的宝物的墓是为了被盗掘甚麽的。\n用作逃避盗掘的藉口，就有学者以『发现贵重的历史甚麽巴拉巴拉的』边说边把墓中的所有尸体放到博物管展示，博物管完全不适合当坟墓的啊。\n(原文：　仮に盗掘を逃れても今度は学者之かが『贵重な歴史的発见がうんたらかんたら』言いながらやっぱり墓荒しした挙句死体を博物馆に展示したりするので、全くもって墓に适していない。)\n如果真的是死掉了，我可是想埋在谁都吸引不到的朴素的坟墓裡啊。\n从墓中走出来的我们就这样回到停泊田中的森林去了。(田中是新鍊成的车子型魔法人偶)\n然后用鍊金术准备好给莉布拉的全新妹抖服，顺便把身体上薄膜般的污垢打磨漂亮后换上衣服。\n嗯，打磨身体这件事我还是惯例交给蒂娜去做了。\n然后就等待了几个小时。\n因为莉布拉应该是[没收到命令]永远不会起来的，我试着下达『唤醒』命令后莉布拉就立刻张开眼睛了。\n\n「……视界良好，检查每个部位……无出现异常。启动。」\n\n[作为]眼睛的灯亮起，莉布拉慢慢的站起身体。\n然后看到我后就正立，优雅地行礼。\n哪麽，好不容易呢，就看看莉布拉的状态吧。\n【１２星天莉布拉】\nレベ儿　９１０\n种族：人造生命体\n属性：金\n　ＨＰ　１２００００\nＳＰ　０\nSTR（攻撃力）　５５００\nDEX（器用度）　４９００\nVIT（生命力）　５０２０\nINT（知力）　３００\nAGI（素早さ）　４１００\nMND（精神力）　３５０\nLUK（幸运）　６００\n\n嗯，和我记忆中的状态完全无变化。\nSP为0这点，是全部魔法人偶的共通点。\n魔法人偶使用技能是不消耗SP的，取而代之的是以使用次数决定的。\n而且技能次数如果不经过24小时是绝然不会回复的。(24小时CD的技能)\n所以Burakiumu再多1次也无法发动，消耗SP的技能就算强行学习了也没用。\n(ブラキウム参考MH3G的碎龙广域爆炸)\n取而代知的是根据素材，HP可以比同级的角色高很多。,\n特别是[用来製造]这家伙的素材是[素质]太好的，HP已经是踏入BOSS领域的外挂级魔法人偶。\n而且，虽然回复方法只能用鍊金的技能才能做，但因为HP很高所以就算是挨打时[不能回复]也不一定是缺点。\n(原文：もっ之も、回复方法がア儿ケミストのスキ儿しかないので、ＨＰが高いから之いって必ずしも打たれ强い之は限らないのが难点でもある。)\n例如阿利艾斯虽然HP要比莉布拉相当低，但因为持有自动HP回复的技能，出乎意料的难缠。\n而让这二人实际对战就会出现在发生缠斗前就被先制Burakiumu一击杀掉。\n\n「早上好，MyMaster。露法丝大人」\n「嗯，身体有那裡不协调吗？」\n「无问题，谢谢关心。」\n\n[和之前战斗时不同] 不是如同坏掉的喇叭那种杂讯混在一起的噪音，而是流畅美妙的声音。\n看来真的是没问题了吧，我放心了。\n莉布拉接着发现阿利艾斯，接着也行了一礼。\n\n「很久没见了，阿利艾斯。和以前一样外表和性别不一致呢。」\n「200年后的再会的第一句是那边吗！？」\n\n突然就被外表的事玩弄了一番而泪目的阿利艾斯逃开了，[莉布拉]这次转向蒂娜，然后又优雅地行礼。\n\n「初次见面，陌生人。为这次麻烦的事致上深深的抱歉。」\n「又是这种模式吗！？」(由第一次露法丝，第二次阿利艾斯，这次莉布拉也是一样)\n\n嗯，实际上是和预想一样。\n在坟墓中的其他魔法人偶没能识别蒂娜的时候就预想得到，似乎莉布拉也是不记得蒂娜。\n我和阿利艾斯都是忘记了蒂娜的同类，这下子又对莉布拉感觉到亲切感了。\n\n「莉布拉。那家伙是作为余的参谋蒂娜，虽然存在感薄弱但200年前也是在[一起生活]的喔。」\n「……！！？　甚……麽……？\n这麽说就是连我的记忆体也能不残留记录下来的隐身性能吗……！？」\n「不管怎麽说我都不可能这麽低存在感啊！　我快要哭了喔！？」\n\n蒂娜已经是半哭状态了。\n抓住莉布拉的肩膀，随后，将脸靠近。\n\n「你看，是我啊是我！好好看着喔！这样看，记忆体内有残留的印象吗？」\n「…………不，相同的记录并不存在。但是发现了可能因为200年的时间老化引起一部分的数据损坏区域。\n恐怕有关蒂娜大人的记录被预料存放在这个区域中。」\n\n嗯－作为魔法人偶的莉布拉本来应该能好好记着蒂娜的吧，不过，蒂娜也很倒霉呢。\n偏偏存储器出现破损，其中蒂娜的数据可能被排入令人厌恶的区域了吧。\n(原文：よりによってメモリ破损があって、その中にディーナのデータが入ってる之かもう嫌がらせの域だろう。)\n\n「修复需时几个月，回复是可能的。在那之前蒂娜大人就以暂定参谋记忆保存」\n「暂定！？」\n我行我素地用说话不断地精神衝击着蒂娜的莉布拉板着脸，好像完全不在意的样子。\n(原文：何之もマイペースに话すリーブラにディーナがますます打ちひしがれたような颜になるが、\nリーブラはまるで気にした様子がない。)(这句难翻死了)\n或者说因为基本无表情，所以实际上我也不知道莉布拉在想甚麽。\n但是，正因为[莉布拉]那麽坚守这个坟墓，我也不会怀疑她的忠诚心。\n像冰一样的铁假面下，内裡一定寄宿着炽热的灵魂的……应该，大概吧。\n\n「莉布拉，想打听一下有关其他的12星你知道一些甚麽吗？」\n「对不起。因为一直专注在坟墓的防卫，并没有收集任何有关外边的情报。」\n\n对莉布拉发问，回答也是和预想的一样。\n一直专注在坟墓中的话，外边的情报应该收集不到的。\n幸运的是，从蒂娜所知道的6份的情报中还有4人在，情报收集就不用着急吧。\n\n「那麽，蒂娜。下一位12星在那裡？」\n「下一位……是呢。距离有点远，离这裡向西2000公里左右『处女座』的珀鲁迪斯大人隐居在山脚下的小村落中。」\n「小村落？」\n「是的。在没有力量的魔物和树木周围构筑了一个防御外敌的守护结界，过着不问世事的生活。」\n\n喔喔－非常温和呢。\n毕竟这是积极地避免干扰他人的做法，真是太好了。\n虽然这就像是家里蹲似的，所以有点在意，但这个应该能推迟一下也不错吧？\n至少是就算放置一下也不会出现死伤者增加这种事吧。\n\n「那个，是呢……那座山，是露法丝大人出生的故乡，原本住在那裡的天翼族全部被赶走了，\n[珀鲁迪斯]把那裡变成无人的圣域并占据了那裡。」\n\n撤回前言。\n果然是做出了令人困扰的事了。\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－\n约翰「这东西很利害啊，我得到了世界上最强的剑了！」\n圣魔剑-路西法blade EkuserionΩ(圣魔剣・儿シファーブレードエクセリオンΩ)\n攻撃力＋１５０\n※以前露法丝借着醉酒后的气势製作的钝剑。\n[露法丝]拿着这把剑边大叫边攻击的令人非常害羞。,\n但是以现在这个时代(200年后)的标准被算成名剑了。\n\n剑的设计是，感觉和锁匙扣一样通常被看作是纪念品的剑。\n还是孩子的时候，看到就很想买的，被龙缠着剑鞘的那种。\n实际我也有一把真魔刚龙剑那样的锁匙扣呢。\n地上唯一一把，可以承受龙骑士力量的剑！グゥオオオ！",
	"imgs": []
}
