{
	"url": "http://q.dmzj.com/2014/7336/55123.shtml",
	"data": {
		"g_lnovel_id": "2014",
		"g_volume_id": "7336",
		"g_chapter_id": "55123",
		"g_lnovel_name": "野生的最终boss出现了",
		"g_volume_name": "web版01-30试看",
		"g_chapter_name": "web25 莉布拉在空中飞翔著"
	},
	"value": "第25话 莉布拉在空中飞翔著\nQ，田中连浴室和厨房都有，但实际上有多少尺寸的？\n\nA，重量为20吨，全长10米，高2~3米，宽是日本的车道差不多。在道路的话就会超麻烦般的大小。\n\n伙伴增加的话，再稍微变得大点吧，在2楼变得可能要设置屋顶或阳台。\n\n====================\n\n“太好了，成功的！”\n\n剑之王国 雷亚汀。(原文:剣の王国レーヴァティン)\n\n它的中心部，也可以说是王都的，再中心的是王城的谒见之间。\n\n王的谒见，这种地方平时那里是绝对不容许喧嚣的地方。\n\n但是现在，那个地方是被不断的欢喜和欢呼声包围着。\n\n其中心有一名10岁左右的黑发少年。\n\n他只是，对突然发生在自己身上的未知事态而困惑。\n\n事情的开端是什么？。\n\n住在日本的那个少年，只是，按照平常学校学习的结束后，平常那样努力地进行部活活动，然后如同平常的回家的途中。\n\n但是那样的日常中，非日常的诱惑声音挤进来。\n\n《能听到这声音的人。恳请帮助我们。》\n\n那是求救的声音。\n\n不知道哪里的谁，什么样的状况，需要什么帮助的，一切都不确定的要求。\n\n一般来说的话，回应那种东西，既没有人情也没有义务。\n\n更何况在脑海里回响声音，根本令人毛骨悚然，普通有感性的人话，比起正义感，恐怖和疑惑会先浮现吧。\n\n无视逃了的话，那也是无法吧。\n\n不竟，人是害怕未知的生物。\n\n因害怕而逃跑了，那也不能说是不好的事。\n\n但是他已经接近病态的老好人。\n\n螺丝脱落了，不如说是箍已经脱落了。（原文是タガ，照原文翻，但我估这裡是指作者想话勇者对帮人这种事根本没有底线。）\n\n有人困扰的话就会想去帮助。\n\n有迷茫的人的话，就会想对他们伸出手。\n\n那是美德，善性。\n\n毫无疑问、毫不犹豫地去实现寻求帮助的愿望。\n\n一点点的疑惑都没有，『帮助』的那个精神，正是勇者的资质。\n\n但是如果考虑到自己的安全，那明显是缺乏危机感，谋无思虑的答复。\n\n如果要说的话，那已经是放弃思考的其他事了。\n\n因此，如果并非衷心的同意的话召唤不成立的召唤成立了，他从日本这个国家就消失了。\n\n——勇者召唤成功。\n\n这一消息，瞬间在国家传播出去的事。\n\n====================\n\n黑暗的地方。\n\n周囲全部被封闭了般，一点光都没有的黑暗。\n\n尽管如此，不可思议的，我能在黑暗中看到了。\n\n自己的手和脚清晰可见，没有迷惑的走下去。\n\n所以这麽想，哦，这是梦吧。\n\n在黑暗中行走，不久眼熟的房间出现了。\n\n并非我最近经常看到的米兹迦鲁斯世界(原文:ミズガ儿スの世界,我忘了之前有没有人翻这个名了)，而是现代的日本般，一家一室。\n\n白色的墙壁包围，日用品散落在地上，书架上排列着漫画和轻小说的常见房间。\n\n确实……是的，的确这里是『我』的房间。\n\n家具的配置，桌子上的电脑，一切都与记忆一致的。\n\n但是——为什么。\n\n为什么我对这个房间感觉不到亲近感？\n\n没有令人怀念的感觉。没有亲切的感觉。没有安乐的感觉。\n\n明明知道，仿佛来到了不知道是谁人的房间似的，厉害的不协调感。\n\n奇怪。\n\n我是怎么呢？。\n\n明明看到阿丽艾斯时有稍稍的怀旧感，本来我是在这里生活着的，为什么我一点怀念也感觉不到了。(这裡指日本的家)\n\n看著开着的电脑。\n\n《 艾克斯盖特Online》……我知道的游戏画面在显示著。\n\n但是那美妙的时间就如同烟霞……仿佛本来是不同的游戏画面，强行把它放入了般，亲和性的感觉到。(原文:亲和性のなさが感じられる。唯独这句不明)\n\n不只是这样。\n\n窗口显示著，我什么疑问也没有，渐渐变得入迷了。\n\n但是，再一看……—。\n\n突然，有东西从后面，抓住了肩膀。\n\n那是细白色的手指。\n\n但是那个握力越来越强，无法抗拒的什么东西。\n\n想抵抗的时候已经迟了。\n\n被发现的时侯就中断断。好像不给予下次的机会。\n\n而我的意识，从梦中强行“拉上去了”。\n\n==========\n,\n\n“——大人，露法丝大人！”\n\n……醒来了。\n\n首先进入视野的是，摇醒我的迪娜的脸。\n\n接着，站在旁边的是阿丽艾斯和莉布拉。\n\n“真是的，快点起身啦露法丝大人。不是要去乌拉希尔姆(原文:ヴァナヘイム)吗？”\n\n“…………啊，啊啊。是这样的啊”\n\n迪娜的对话，朦胧的意识逐渐清楚。\n\n啊，是吗。话说下一个目的地在那里呀。\n\n总觉得睡了很久的感觉。\n\n“不好意思啊。看到了奇怪的梦，没有睡醒真是抱歉了。”\n\n“——怎样的梦呢？”\n\n“……啊啊，那个啊…………。……不，什么内容呢……。不好意思，想不起来。好像是什麽重要的梦的感觉，不过，全部都记不起来。”\n\n什么的呀。是做相当重要的梦的感觉，但是什么都想不起来。\n\n嗯，梦就是这样的东西是知道的。\n\n据说人类做梦是接起床后前5分钟半左右。\n\n这次的梦对我来说是重要的，但是，这样想的也许说不定不是相当重要，所以不用太在意？\n\n乘坐田中，我们的目标是我的故乡——《乌拉希尔姆》。\n\n这里是自称天之民的天翼族的生活地方，山上的小国……不如说是村落中。我也不例外，设定上是在这个国出身的。\n\n然而，我这黑色的翅膀。\n\n虽然细小的设定等没有考虑，大概被迫害的事是不难想象的。\n\n原本在游戏的时候，除了我的黑色翅膀，拥有缤纷颜色的翅膀的天翼族都很多，那才是迫害（笑）的原因吧。\n\n总之把羽翼一片一片的改变颜色，在翅膀画画的家伙也有。\n\n我已经是一点都不起眼的类形。\n\n“已经夜深了呢。今天在这里停下吧！”\n\n这田中是没有驾驶席的，所以不理会它，也可以自己跑起来。\n\n但是偶尔会向奇怪的方向走去，或找到那边路上魔物并发动攻击，所以都需要我掌舵。\n\n所以迪娜把我叫醒了吧。\n\n外表是车，但这是魔法人偶。也就是说基本是自动攻击敌人的全自动攻击机的事也不能忘记。\n\n莉布拉般、AI等级最大的5的话『避免多余的战斗』的这样细小指示也能送出，但是对于AI等级4的也不能疏忽大意。\n\n简单的说就是，对无效的敌人用即死魔法的某国民RPG的神官。(原文:简単に言えばあれだ。効かない敌に延々即死魔法を撃之う之する某国民的ＲＰＧの神官。这个Neta不明)\n\n想起那班的愚蠢家伙的我不能疏忽大意的理由也明白吧？(吐嘈:我不明,Orz)\n\n“那样的话露法丝大人。正好前面有个国家。”\n\n“国家？”\n\n“是。或者说这裡已经是那个国家的边境了……稍微前面的地方是加拉尔国的王都。7英雄之一，《天空王》梅拉格建设的国家，大部分的天翼族都在这里生活。”\n\n在世时的7英雄的其中一人呀。\n\n确实，与他们见面和12星回收是我的目的。\n\n但是梅拉格建设的天翼族的国家，这个词组令我的决定豫疑了。\n\n天翼族的国度，怎么想都是我进入就出局的感觉。\n\n当然被人捉著然后被杀是不会发生，阿丽艾斯和莉布拉都在的情况下，国家的袭击只会引致复仇不成反被杀害的情况。\n\n但是与那样的事无关，引起骚动本身就不太喜欢。\n\n更何况12星的一个占据了他们原本的住处的现状下，怎么想我对天翼族来说，都是地雷吧。\n\n虽说如此，推迟了什么的都不会改变而前进吧。\n\n顺便，不能不全身彼著外套。\n\n天翼族是长命，我的脸很多人都记得。\n\n“明白了，今晚向那里靠近。不要太过兴奋了。”\n\n7英雄中只有3人生存的现在，回避他们这件事是不能选择吧。\n\n带著前往绞首架的罪人的心情，田中仍继续进行著，渐渐看到了迪娜所说的王都那样东西。\n\n第一印象是——奇怪的国家。用一句就能说明。\n\n首先是白色的建筑物。外观和颜色的搭配之类的完全无视配衬的白色。\n\n哪个是民房，哪个是其他的，完全不知道，只是一味的无个性白色。\n\n然后是布局。\n\n不知为何，全部建筑物都是悬崖的表面上建造。\n\n不如说，已经是在悬崖上强行建造的说。,\n\n附近的平面部分，究竟是建筑著什麽娱乐的地方吧。\n\n就像以前看到的古希腊城市的照片，但比那更严重。\n\n姑且是有对旅行客人的考虑吗？但说实话，楼梯看起来好像很难行走。\n\n明显以飞行为前提所制作的街。\n\n然后更希奇的事，是悬崖的对面也是悬崖(吐嘈:我真心想打一句,这是一个山谷,就算了)，不过，那边也同样像这边的城市一样。\n\n唯一不同的是，建筑物只有黑色的。\n\n仍旧以能飞为前提去建筑，对无法飞翔的人来说，实在是太不亲切。\n\n然后在山的顶上，被双方的城市夹在中间的是白色的王宫，拥有格外强烈的存在感。\n\n‘什么啊，这个令人头痛的王都。”\n\n“很难走了……”\n\n一个大山的两侧排列著白与黑的城市，那个城市由我来说的话，极为奇妙的城市。\n\n阿丽艾斯都因为同样的感想而露出惊讶的表情。\n\n不，颜色有差异是可以的。\n\n这样作为设计是没有问题。\n\n但是两个极端。一边雪白，一边漆黑，在旁看就像两个完全不同的城市。\n\n梅拉格那家伙到底在这样的国家考虑什么了。\n\n“迪娜，这是怎样的情况啊？”\n\n“嗯……好似这个国家现在是分成两个派系，而且在内战中。”\n\n“派系？”\n\n“是。比以往更认为纯白的羽翼才天翼族的骄傲，而除此之外绝不承认的“白色翅膀至上主义”，而且对这反抗的『混翼推进派』，这两个派阀。原本天翼族的翅膀是白色，所以对翅膀有颜色的同胞欺辱迫害这一部分，露法丝大人您是知道的。不过，在露法丝大人不在之后，这种倾向一下子增强起来了。”\n\n一边听迪娜的说明，我满脸冷汗的讨厌感觉。\n\n那，这难道是因为我而发生着争执？\n\n难道天翼族因为我这危险角色出现的原因，而惨遭迫害，这样的流程？\n\n“露法丝大人支配的时候，因为羽翼颜色为理由的歧视和压迫是禁止了，但露法丝大人不在的时候，白翼派又重新开始主张《果然只有自己是很伟大》。而对于羽翼有颜色的人们——混翼派则主张平等的权利，以后接近200年，两者仍不断争论着的。”\n话说歧视和迫害的禁止的是什么？我不记得发了那样的命令？\n\n原本游戏的时候，天翼族的翅膀什么颜色的家伙都在，已经不会吃惊了，而且也不可能逐个去在意。\n\n看样子，这完全是与“我”不同的，因《露法丝》的行动而变化的世界。\n\n“梅拉格是做什么呢？”\n\n“梅拉格的立场是中立，站在阻止两者之间的争斗什么的呢，但是制止民众这事好像没有成效。”\n\n“……那家伙也是苦労人呀……”\n\n“是无能啊”\n\n“莉布拉。那样的事不能说啊。”\n\n梅拉格，在游戏中的发言好像是读憧周囲空气一样，不会惹怒谁似的，而且记得中是会照顾别人的。\n\n至少并非莉布拉所说的那麽无能。\n\n那家伙对抑制不到这争斗也是相当遗憾吧。\n\n然后，那个理由是因为我自己的话，这都需要由我自己面对的吧。(原文:これはもう素通りなんぞ出来るわけもない。结果又是每个字词都明,但是组成句子就不明.)\n\n“那，到哪边去呢？白吗、黑吗？”\n\n“……首先是黑吧？。恐怕那裡是混翼派的吧。”\n\n“我知道了”\n\n总之白翼派的地方我去的话好像会引起骚动的感觉，所以首先，去看看在某种程度上看起来不要紧的混翼派吧。\n\n虽然暴露身份的心情一点也没有，但什么事都要叮嘱，也并非为难的事。\n\n“Master是黑派……记忆了。接下来的内衣都选黑色的。”\n\n“那边到底在说什么啊。”\n\n莉布拉还是一如既往，面无表情的说些奇怪的事，所以暂且吐嘈一下。\n\n非常认真的，还是她流的笑话呢，这点从表情还是看不懂。\n\n迪娜在说笑话之类的时候是立刻知道啊。\n\n阿丽艾斯简直是初学者，所以，现在的一句话也脸红了啊。\n\n“当然会选 Master 喜欢的颜色。还是我应该穿著，在绝妙的分寸中，可以见到的会比较好呀？”\n\n“……不，原本就好了”\n\n“原来如此，白色呢。王道。”,\n\n“不，也没说特别喜欢哪种的”\n\n“……！？难道……不穿内裤派……！？”\n\n喂，这家伙坏了哟。\n\n我无言地敲了莉布拉的钢铁头。\n\n不要紧吧，这个废品。各种各样的思考都很奇怪啊。\n\n姑且AI等级5的，这些奇怪的事是御座瑠(原文:ミザー儿,想死人了,直接打日文出的汉字放出来算了)教的吧？\n\n阿丽艾斯完全跟不上话题的，可不是不知所措的时候吧。(原文:わたわたしてるじゃないか,我明意思,即是类似这样: ,但是中文太差,写不出来了.)\n\n已经要快黠补充有常识的人和对她进行放置好了。\n\n真心要求，对莉布拉的吐嘈角色。\n\n“总之，首先是去黑色的城镇。田中就在附近的岩石阴处隐藏起来！”\n\n“Yes，Master”\n\n在我们落下后，经莉布拉的指挥下，田中进入了岩石的阴处。\n\n然后，莉布拉盖上了不知从哪里拿出来的大布后，回来了。\n\n嗯，这家伙认真去做的话，是很有能力的。\n\n这件事情本身是谁都能够做到的，不过，那个动作却十分完美。\n\n“话说，如何去城市？大体上好像有楼梯，不过……”\n\n迪娜一边说，一边带著讨厌的表情指向楼梯。\n\n登上城市的楼梯是存在的。\n\n但是长。豪无意义的长。\n\n几百，不，有几千段的水平呢。\n\n这样的话，就要爬到天亮了。\n\n“请放心。由我来接载各位。程序·选择。技能『天空喷射』展开。”\n\n莉布拉自信满满说的同时，从背中展开了，喷射背包一样的东西。\n\n究竟体内怎么收纳那样的东西还是个谜了。看来这家伙能飞上天空。\n\n或者说，魔法人偶的通用的技能的啊，这个『天空喷射』。\n\n在游戏中的话，20万埃尔左右，就能买到令魔法人偶掌握这项技能的道具，我是相当记得莉布拉的技能。\n\n不，但是，这麽科学的技能呢，这个。\n\n幻想，到底是什么呢……。\n\n莉布拉用右手抱住我，在左侧把阿丽艾斯像酒桶般夹著，左手则抓住迪娜的颈根。\n\n迪娜发出“ぐえ”的并非女性应该有的声音，但莉布拉却是完全的没有在意样子。\n\n然后大得惊人的麻烦的轰鸣的推进声，我们向天空飞去。\n\n喂，你……停止停止！这样的话，城市的全部人都会醒来的！\n\n莉布拉，停止！停止呀呀呀呀呀！？\n\n(第25话 正文完)\n\n====================\n\n【加拉尔】(原文:ギャラ儿ホ儿ン)\n\n加拉尔的国民是战斗出众的天翼族，加上地形，对天翼族来说是完全有利的，所以即使没有雷比亚一样水平的守护神，魔神族也不会不切实际地出手。\n\n而且有弱体化的技能，在令 Lv 250以下问答无用不能行动的梅拉格《威压》的影响下，不断送杂鱼来也是完全没有意义。\n\n不如说７曜的一人单独杀入，才会被梅拉格反杀吧。\n\n两人以上合作的话就有获胜的机会，但是7曜基本是不合作的笨蛋先生，所以持续着一直对峙的状态。\n\n但是这种均衡会因12星中的其中一个人加入，而容易崩溃。\n\n或者说，这样持续的话，也会因内战而灭亡。\n\n【与他国的关系】\n\n稍稍封闭的国家，所以不太良好。\n\n但是，仍有最低限度的贸易。\n\n和苏贝鲁是同盟国的关系，但是因为天翼族的特性，与魔法之国的苏贝鲁的步调并不统一。\n\n亦因为天翼族没能赶去帮助解决苏贝鲁国的危机，所以苏贝鲁国对天翼族都弥漫著不快感。\n\n另外，天翼族去过苏贝鲁国后都一定会说：『盐醃鲱鱼和榴莲的臭味弥漫著的地方』那样的东西。(原文:シュー儿ストレミング--->瑞典盐醃鲱鱼--->世界最臭的罐头醃鱼)\n\n【国王之间的关系】\n\n梅拉格和麦格拉斯曾是战友一事，但是那个关系已经是200年前的事，现在几乎没有直接见面的事。(吐嘈:吓死了,百度翻出:梅拉格和麦格拉斯同性恋是曾经的战友们的事)\n\n曾对『吸血姫』贝希特沙慈多次联繫接触，但完全被无视。(吐嘈:百度翻->《吸血公主》ベネトナシュ多次隐形眼镜尝试着完全被无视。 真心卧嘈翻什麽隐形眼镜啊,Orz)\n\n想法和行动都一致的，英雄。(原文:足并みくらい揃えろ--->解:行动や进む方向などを同じにする、意见などを同じにする、などの意味の表现。)",
	"imgs": []
}
