{
	"url": "http://q.dmzj.com/2367/8887/78326.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8887",
		"g_chapter_id": "78326",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版 第五章第六章试看",
		"g_chapter_name": "第71话 后始末（清理）"
	},
	"value": "睁开双眼，眼前的是看过无数次的熟悉房间。\n\n除了我躺着的简易木板床就没有其他家具了，真是寂寞的房间。\n\n看起来像是伊鲁兹村冒险者公会的住宿用客房。\n\n“早上好黑乃先生。”\n\n刚刚认识到自己在哪，耳旁传来不太熟悉的少女声音，转过视线便与金色的大眼睛对视。\n\n“……菲奥娜小姐？”\n\n“是的，我是菲奥娜小姐。”\n\n这什么情况？似乎想说些什么，还是一样的眼神一样的没表情。但不知为什么，气氛十分微妙。\n\n与坐在床边椅子上俯视的菲奥娜小姐对视，沉默数秒后我开口了。\n\n“我，睡了多久？”\n\n“两小时了吧。”\n\n总算了解状况了。\n\n是菲奥娜小姐为首的一群冒险者，把残存十字军部队赶走了吧。\n\n魔力见底失去意识的我，因为昏睡而被抬进了公会。\n\n两次与沙利叶作战之后都昏睡了一整天，这种事可真不算好。\n\n今后要做的和需要考虑的事情很多。\n\n“现在，情况如何？”\n\n“我饿了。”\n\n“不，不是问菲奥娜小姐的事。村子变成什么样了呢？”\n\n我为何要在这个时候关注菲奥娜小姐的个人情况。\n\n这个人果然有点脱线。\n\n“自警团的各位解放了被囚禁的村民，库阿尔开始对村子疏导避难。”\n\n“被囚禁了？那，大家都没事吗？”\n\n“难说平安。十字军在这里杀害了相当多的村民。如果活着的作为奴隶被抓走，这个村子里就没有人生存了吧。”\n\n“奴隶？哈，奴隶都有吗，历史书上总能把侵略描述地那么漂亮！可恶！”\n\n可以预料到那些家伙占领代达罗斯时的景象。在他们的支配下无疑会发生最惨烈的一幕，有用能作为劳动力的人会变成奴隶，像老人、病人这样没用的人和反抗者则被全部杀光。\n\n但是，那个预料已经在现实中发生了。\n\n“可恶！畜生……”\n\n而我没能保护这个村子的朋友们。\n\n现在，啊啊，真是的。事到如今，无可挽回的后悔与悲伤逐渐吞噬了我的内心。\n\n手伸向旁边，愤怒让我忘记手旁已经没有了诅咒武器，而且那个令我愤怒的敌人也不在眼前。\n\n重要的人被杀了。让我总有呼唤、呐喊、哭泣的冲动。\n\n“……但是，哭泣还是留到以后吧。”\n\n闭上眼睛，像使用魔法时一样注意力高度集中，集中所有理性压制感情波动。\n\n我必须这么做。\n\n还有活着的村民，他们必须平安避难。以后如果十字军再次来袭，我要迎击。\n\n“那个，别把糟糕的地方露出呀。”\n\n掀开看下，急忙直起身子，全身裹上白色床单。\n\n这才发现，躺在身旁依偎着我的妖精。\n\n“啊，莉莉。”\n\n莉莉呼呼的发着可爱的鼾声，那个金丝般的光滑长发随着呼吸光泽浮动。\n\n我小心地避开莉莉移向床边，这边叠着缝好的黑色长袍。\n\n身体没有异常，顺便检查一下魔法长袍“恶魔的拥抱”也没有一点伤口。\n\n沙利叶在上面上穿的洞，被司祭的光魔法微微烧焦的表面也全部再生了，如同被恶魔附身的生物一样。\n\n“这，为什么莉莉也睡在这里啊？”\n\n“黑乃先生倒下后，马上就‘飞’来了哟。黑乃先生睡在这里后，她就用很厉害的魔法治愈周围负伤的村民们。然后粗略治疗完后就‘黑乃哦噢噢！’一边尖叫一边爬上床，光溜溜的爬到你身边睡着了。连续使用治愈魔法太疲惫了吧。”\n\n“早早就治愈完成还真不愧是莉莉，让人有些无地自容呐。不过话说回来，爬上床什么的有必要说这么清楚吗？”\n\n“因为她那副兴奋的样子嘛。”\n\n“这样啊，毕竟莉莉的样子还是小孩我也不会介意啦。”\n\n床边被莉莉随手脱掉的古代丝绒高贵连衣裙进入我的视线。\n\n“是吗，什么时候开始总是发生这类让人兴奋的事，现在就算睡一起也没啥感觉了。”\n\n“唉？嗯，恩我懂了好吧。”\n\n虽然回答的很微妙，反正菲奥娜已是一副接受了的样子，那就这样吧。\n\n,\n“看来，我也要稍微出去走走了。”\n\n“帮忙？”\n\n“啊啊，那是，就是必须得去悼念下同伴啦。”\n\n“……这样啊。”\n\n“菲奥娜小姐怎么打算？”\n\n“因为跟莉莉小姐有重要的约定，必须等她起床。”\n\n“约定？”\n\n“嗯，非常，非常重要的约定。一定要遵守，一分一秒都不能有误。”\n\n“完全想不到是什么，总之莉莉就拜托你了。”\n\n“嗯。”\n\n“哎哎，肚子已经饿的开始叫了，回来的时候要不要带点吃的。”\n\n“是哟，那可帮大忙了！不过快点，好吃的也多带些，麻烦你了~”\n\n被相当讨厌的拜托了，之后我离开了房间。\n\n名义上，来伊鲁兹村的十字军被赶走，是因为库阿尔村派来了由自警团和冒险者组成的救援队。\n\n如果黑乃与莉莉两人不在这里，十字军单方面的撤退根本不可能发生。\n\n黑乃杀了十字军近百人及率队的司祭奇尔万，导致十字军士气低落。\n\n这对十字军是相当糟的情况。由于要镇压光之泉，副官葛尔乌斯助祭几乎已派出了全部魔法师。\n\n如果这支镇压部队察觉异变返回了伊鲁兹村，黑乃绝对是复仇不成反被害。\n\n不过那支压制部队，已经在莉莉手上神不知鬼不觉的从这个世界消失了。\n\n失去首脑，战力匮乏的残兵败将们已经放弃了作战计划，一打就会逃跑。\n\n总之，现在伊鲁兹村的恐怖已深深埋入十字军心底，而村民们趁此时机向库阿尔村避难。\n\n避难过程惊人的顺利。\n\n回复举报|3楼2015-03-30 00:18\n\n沛之暗影\n艾梅莉亚9\n像伊鲁兹这样的小村庄，如果遇到强大的龙或魔兽群来袭，根本没有战斗能力。\n\n所以紧急状况时可以立即避难，无论在伊鲁兹村的任何地方都没问题。\n\n被龙蚕食或是被十字军屠杀，这些都会导致失去重要的人的悲剧。幸存的村民们即将面对家园被破坏殆尽的现实并要采取行动。\n\n四周尽是抽泣着的，神色沉痛两眼空虚的人。尽管如此，他们确实在为了生存而努力行动着。\n\n黑乃拼命压制将要溢出的情感，抛除杂念全心帮助正在避难的村民，他所做的就是“清理”尸体这件事。\n\n虽然伊鲁兹村有传统的葬礼仪式，但不知何时十字军就会杀回来，不能浪费时间。\n\n况且，死者数量太多了，最终只得对大多数遗体进行了集体火葬。\n\n没有合适的棺椁，没有墓地，甚至没有妥善的安葬。\n\n这样之后就无法对每个人的遗体分开处理，但这草草的安葬没有任何人提出反对。\n\n真诚的悼念是对逝者表示歉意，这时所能做的只有哭泣。\n\n回复举报|5楼2015-03-30 00:19\n\n沛之暗影\n艾梅莉亚9\n\n就这样，黑乃和其他人一起，一面悲痛地凝视烈焰将尸体化作灰烬，一面思考着。\n\n（如果我能回到那一天并且早些返回，或许能击退十字军也说不定。至少，死者不会像现在这么多。）\n\n对已发生的事说“如果”根本毫无意义。\n\n努力想象，回忆做错的事情并不断反省，这样至少下次不会再犯。\n\n就以现在所期盼的结果为目标。\n\n（十字军那些家伙一定还会回来，伊鲁兹后面是库阿尔，再之后还有别的，不会结束。代达罗斯沦陷龙王被害，这片土地可说已完全落入十字军手里，连这样偏僻的地方都派遣了军队足够说明这一切。）\n\n已经没有战力来对抗十字军了，领地全面沦陷只是时间问题，之后在这个国家中怕是找不到什么安全的地方可以逃去避难。\n\n黑乃想起在村长家多次看到过的，包括代达罗斯在内整个潘多拉大陆东部地区的巨大地图。\n\n（距离，地形，再怎么看除了向斯巴达撤退就没其他选择了。）",
	"imgs": []
}
