{
	"url": "http://q.dmzj.com/2367/8887/78332.shtml",
	"data": {
		"g_lnovel_id": "2367",
		"g_volume_id": "8887",
		"g_chapter_id": "78332",
		"g_lnovel_name": "黑之魔王",
		"g_volume_name": "Web版 第五章第六章试看",
		"g_chapter_name": "第77话 组队（1）"
	},
	"value": "当黑乃为了做冒险者领袖，在大厅和伏尔甘决斗的时候，莉莉和菲奥娜正在某个客室里谈话。\n\n“有什么事啊妖精小姐？”\n\n“嗯，我想和你正式定下契约。”\n\n从回答菲奥娜的语调能听出，虽然莉莉现在是幼儿外貌，但已完全是成人的意识。\n\n“是什么契约？”\n\n“希望你和我们正式组成队伍。”\n\n只要是冒险者，不，哪怕是这个世界的普通人都会立刻明白莉莉的意思。\n\n作为冒险者，组队共同战斗才是常识。\n\n虽说为了完成委托，偶尔与陌生冒险者结成一次性的合作关系也不罕见，但一般来说还是会事先组好队。\n\n在工会登记队伍名和全体成员的名字，就能成为正式的冒险者队伍。\n\n原则上，不登记就随意组队也没什么问题。只是登记以后，工会就更容易把握，对冒险者来说更容易打出名声。\n\n“你和黑乃两个人的队伍，是这样吧？”\n\n“嗯，队名还没定，如果你加入就得考虑一下了。那么，回答是？”\n\n菲奥娜看起来似乎有一瞬间的迷茫。\n\n“我拒绝。”\n\n但是果断说出了拒绝的话。\n\n“能让我听听理由么？”\n\n莉莉对这个回应没有露出什么不满，反而冷笑着继续提问。那是不能让黑乃见到的渗着邪恶的笑容。\n\n“因为不合适。和我组队的人从来坚持不过三天，也发生过委托中解雇的事。”\n\n菲奥娜面无表情，但这些经历多少对她也是种悲剧。莉莉读取到从她坚固的心之壁流露出些许悲伤。\n\n但就算听到这些，莉莉也完全没打算安慰她。重要的不是菲奥娜的感觉，而是得拉她入伙。这个魔女拥有一般队伍眼中“不可能”的力量，得把她拉过来。\n\n“我知道你的魔法控制力极差，对你的邀请已经考虑了这一点。”\n\n“你怎么知道的？”\n\n没有露出特别惊讶的表情，菲奥娜冷静的问。\n\n“能把普通‘火盾’用的如此夸张，我还是第一次见到呢。”\n\n“妖精族很了解魔法呢。”\n\n菲奥娜依然毫不惊讶，就好像以前也听过同样的话。\n\n“只有我是特别的，别把我和那些虫子一起看待。”\n\n至少莉莉比库阿尔的任何人都有更多的魔法知识和分析力。这些不是学来的，她一出生就有。\n\n“你的感情什么的现在先放一边，希望你也理解一下这边的事。”\n\n“什么事情呢？”\n\n莉莉回答地毫不迟疑。“从现在起，黑乃要为了帮村民逃跑而与十字军战斗。不能放任像你这种能把方圆百里变焦土的暴走魔女跟这儿随便转悠。或许这么说有点难听？现在我对你力量的评价超过任何人，这种攻击力必须站在我这边。”\n\n莉莉展现可爱的笑容说着赞颂的话。\n\n“非常感谢，你是第二个夸奖我的魔法的人。”\n\n从菲奥娜的表层情感意识，莉莉读取到这话并非应酬而是发自真心。\n\n“呵呵，天穹大陆都是些没眼光的蠢货呢。而且对我来说，不是单单作为互助的冒险者，而是作为更相近的‘同伴’立场来欢迎你。这样一来，也可以为你那无法抑制的强力魔法提供能随便发挥的场合。当然，考虑具体怎么做的是黑乃而不是我。”\n\n菲奥娜若有所思地低下头。\n\n看这样子，莉莉觉得“只差一点”了。\n\n“如果你是个善良的冒险者，希望帮助可怜的村民，那必须与我们联手。如果为了自保先逃去斯巴达也不会阻止你。如果要回十字军，现在就杀了你。”\n\n“我没有回十字军的打算，而且我想作为潘多拉的冒险者共同参与这个委托。”\n\n菲奥娜立刻回答。莉莉露出满意的表情，仿佛早就知道答案。\n\n“你很正直，对于十字军没有留恋，还有不能容忍虐杀行为的正义感，这些我都知道。所以，你是不会拒绝我的提议的，这样你明白了吧？”\n\n菲奥娜又考虑了一会儿。\n\n这次点头了。\n\n“确实，既然愿意接受我，没有拒绝的理由。”\n\n“好的，谢谢。”\n\n莉莉笑容满面的欢迎答应入队的菲奥娜。\n\n“嗯……快到时间了。”\n\n“怎么？”\n\n“今天已经没有多少保持大人意识的时间了，所以简单说明下，请听好。”\n,\n\n菲奥娜知道莉莉有大人和小孩两个意识，所以淡淡地表示了解。\n\n“队伍领袖是黑乃，他很快就会过来了。适当的自我介绍后就听他的指示。”\n\n“明白。”\n\n菲奥娜老实的点了点头。\n\n“另外，为了不让你被其他队伍挖走，告诉你我们的最大卖点。”\n\n幼儿姿态的莉莉，向菲奥娜抛出个古怪的媚眼。\n\n“是什么？”\n\n“因为黑乃来自遥远的国度，会做很多很多你不知道的美味料理，所以只要在我们这就可以吃到很多珍奇的东西哦。呵呵，可不要以为甜品只有冰棍哦。”\n\n这句比之前的所有说辞更吸引菲奥娜，就算不读心也懂。因为菲奥娜整个人都凑到莉莉旁边了。\n\n“那个是……真的么？”\n\n“嗯。例如说，布丁~”\n\n“这、这听到声音就觉得很甜很美味的‘布丁’是什么样的食物？”\n\n菲奥娜脑中浮现出各种甜点，对这第一次听说的迷之食物名字无限期待。\n\n“请自己确认吧~”\n\n“马上就去确认！”\n\n菲奥娜回答的同时肚子也发出咕的一声。\n\n“对了，最后说一下最重要的原则。”\n\n“是什么呢？”\n\n可爱的笑容漫出杀气，莉莉说。\n\n“队伍里禁止恋爱。绝·对，不要忘记。”\n\n撂下这句，就啪嗒一下倒在床上了。\n\n很快，菲奥娜听见了睡着后的可爱呼吸声。",
	"imgs": []
}
