{
	"url": "http://q.dmzj.com/2206/8639/74370.shtml",
	"data": {
		"g_lnovel_id": "2206",
		"g_volume_id": "8639",
		"g_chapter_id": "74370",
		"g_lnovel_name": "讨厌第四次的死属性魔术师",
		"g_volume_name": "web版第一卷试看",
		"g_chapter_name": "第15话 致力于解决少子化问题的半吸血鬼与野心燃烧的高贵的猪人"
	},
	"value": "「我想在修行的同时着手解决GHOUL(古尔)的少子化问题」\n听到班达鲁如此报告的萨蒂莉斯瞪大了眼。\n「那是……嗯，的确是件令人高兴的事……不过，不是指袭击其他种族的女人把她们掳回来，用仪式来把她们变成GHOUL(古尔)的事吧？」\n\n「能做到吗，那样的事」\n从达露西亚那听到的出自人类社会的情报的确有那样的描述，不过班达鲁还以为那是迷信之类的东西。\n「唔，能做到。不过这个部落没有干过这样的事。在这个魔境能够掳回来的女人就只有冒险者，风险实在太高。而且，即便成功了如果以此为契机导致冒险者们大举出动对老身等人展开剿灭就实在是得不偿失了」\n\nGHOUL(古尔)也有把其他种族变为自己种族的方法，不过对象只能是女性而且效率与吸血鬼相比要低得多，他们就是以此来补偿过低的怀孕率和出生率，这应该是种族本来的生存方式吧。\n这个部落要获得其他种族的女性就只能抓冒险者，没有其他的途径，由于没有即便以身犯险也要增加女性人口的迫切需求，因此没有干过这种事。\n\n「不过，实际上这十年以来未曾有孩子出生这的确是事实。也不能让班达鲁对每个人按年龄的顺序逐个的返老还童的一直维持下去，能够解决这个问题就真是无比欢迎了。老身以及大家都会不遗余力的出力协助的。\n小家伙实现了就连穷极生命属性魔术的术者也无法到达的【年轻化】，感觉这样的事好像也能办得到呢」\n\n一般被认为是不可能的事，不过对于这个才在不久前满两岁的小家伙来说或许是有办法解决的。萨蒂莉斯已经自然而然的变得如此认为。\n\n「我会尽力而为的」\n一方面班达鲁的心情就正如所说的一样。并没有能办到的确实把握，本来他的医学知识就仅限于地球所看过的医学节目、学校的课程、以及从死掉的ORIGIN(奥利俊)的科学家和研究员那获得的知识。\n也就是说对象是人类，而且在地球有超声波检查和显微镜等医疗器材，而ORIGIN(奥利俊)的知识更是以使用生命属性魔术为前提的。\n\n再加上班达鲁本来对妇产科就并不是特别了解。因此说实话他并没有什么自信。\n不过班达鲁的死属性魔术大大的推进了ORIGIN(奥利俊)的医学水平，罗多特鲁特也认同了这点。因此说不定能做到治疗不孕这种事。\n\n「但是，必须对妈妈保密才行」\n达露西亚是果然不会允许自己两岁的儿子与这东西沾边的吧。就这样孩子有了不想被双亲知道的秘密，班达鲁如此的亲身体会到。\n\n在要用【鬼火】的冷气来抵挡盛夏的酷热之时，班达鲁着手解决GHOUL(古尔)的少子化问题已经有一个月了。他很简单的就找到了GHOUL(古尔)们怀孕率低的原因。\n方法是让十对健康的GHOUL(古尔)男女「办事」。然后在那的之前、进行中、之后由班达鲁使用【灵体化】和【生命感知】对他们的生殖器、精子、卵细胞以及内脏器官是否正常工作展开调查。\n\n结果是了解到其原因是非常简单而根源的。\n首先GHOUL(古尔)的男性的精子只能在女性的体内活动半天。这个时间与人种的相比是压倒性的短\n接着是GHOUL(古尔)的女性的卵细胞在排卵后只能存活六个小时。这同样是压倒性的短。就只有一个月一次的排卵周期是与人种相同。\n\n「大部分情况都是在受精前精子和卵子的一方或双方都已经死掉。那样的话如果不每天办事是没办法成事的」\n特别是没有方法调查排卵周期的GHOUL(古尔)们没办法配合时机，就更是如此了。\n「原来如此，是这样啊。但是班达鲁，为什么从刚才开始就一直把造孩子的事说成『办事』啊？」\n「……因为到了不好意思说出口的年龄」\n\n班达鲁一边移开视线避免直视躺在弹性树枝制的床上的刚「办完事」的毕露媞，一边如此的说道。\n（在地球进行这类研究和治疗一般都是受检者感到不好意思才对的呢）\n总觉得气氛很微妙。不对，获得成果的确是很高兴，也很有干劲。但是就是很微妙……总觉得有点沮丧？苦恼？为什么会有这样的感觉呀？\n\n大概是由于研究如何治疗可爱女孩子们的不孕所引起的吧。在地球和ORIGIN(奥利俊)的人生都与异性无缘，而LAMBDA(拉姆达)则是当前的状况。老天实在是不讲理啊。对对，全部都是罗多特鲁特的错，都是罗多特鲁特的错。\n「那么，不让那个精子和卵子什么的死掉不就好了吗？这能做到吗？」\n在班达鲁无表情的烦恼着的时候，毕露媞这样问道。她虽然搞不清楚精子和卵子到底是什么，不过她的意见是完全正确的。\n\n「做得到」\n对，延长精子和卵子的寿命可以说是轻而易举。班达鲁可以用死属性魔术让得了致命伤的人死不去的撑个几天。小小的精子和卵子怎么可能办不到呢。\n\n「真的吗！？那么问题不就解决了吗，太好了！」\n从床上跳起来的毕露媞兴高采烈地拉着班达鲁打起转来。但是班达鲁无法同意她的说法。做的确是能做到，但是离问题解决还远着呢。\n\n不过为了破解问题就必须向前迈进。\n「那么，接下来就是要研究防止流产的方法……」\n「不过现在部落没有怀孕的人……我想到了，由我们怀孕就好了」\n看着毕露媞灿烂的笑容，班达鲁果然觉得心情很微妙。\n\n用死属性魔术延长了精子和卵子的寿命进行造孩子的活动，其结果是毕露媞她们马上就怀孕了。感知到受精卵的明确的生命力，班达鲁确定精子和卵子过早的停止活动果然是问题的症结。\n,\n然后，GHOUL(古尔)的女性在怀孕初期频繁流产的原因也搞明白了。\n\n受精卵的生命力太过弱了。\n用【灵体化】进行调查发现流产并不是由疾病等外因引起，也不是毕露媞她们自身身体状况的原因。单纯就是受精卵的生命力太弱了。\n\n在加上母体生命力过于旺盛，免疫系统把子宫内的受精卵和胎儿当成异物来攻击。\n怀孕初期频繁流产的原因就是这个。\n\n原因已经找到，之后的就简单了。同样是使用死属性魔术阻止受精卵和胎儿的死亡。只要拖延到胎儿成长到能够自力存活的阶段就行了。\n转眼就到了呵气成雾的十二月，成果终于出来了。\n\n「毕露媞她们得到了胎儿平安的保证而非常高兴哦。当然，不只是她们，部落里的所有人都很高兴呢」\n「唔。多亏了小家伙，这个部落又将迎来新的同伴。实在是万分感谢啊」\n巴斯蒂亚、萨蒂莉斯和班达鲁聚集在窖屋里。\n\n「已经搞清楚只要持续延命三个月，那之后就会安定下来。当然前提是不要乱来」\nGHOUL(古尔)的胎儿只要超过三个月就会变得生命力非常旺盛，都让人怀疑之前那个脆弱的阶段是否真的存在。姑且会持续的对毕露媞她们进行观察直到分娩，不过已经无需每天看着了。\n\nGHOUL(古尔)生孩子的关键是能否怀孕，以及怀孕后能否撑过最初的三个月。\n\n「是吗。自古以来都说老身等GHOUL(古尔)无法在魔境外繁衍后代，如果顺利的话好像也能在魔境之外生存呢」\n魔物在魔境中会活性化，比在外面拥有更旺盛的繁殖能力，生下来的子孙也会更快的成长，而且会变得更强。因此尽管生存竞争激烈以及冒险者再积极的展开狩猎，魔境的魔物都不会灭绝。\n\n而半魔物的GHOUL(古尔)们也受到魔境的影响。然而即便受到了影响也依然要为少子化的问题而烦恼。\n因此在魔境之外繁衍子孙是根本不可能的。所以GHOUL(古尔)们选择居住在既有着丰富的猎物又存在着许多比自己更强大的魔物的魔境。\n\n「之后就是等到我有能力造出能延长精子与卵子活动时间以及能延迟胎儿死亡的MAGIC ITEM了」\n「啊，的确不能一直都只依靠班呢」\n\n已经搞清楚应该如何解决GHOUL(古尔)的少子化问题，也有能力实现。不过这就必须要让班达鲁每天对女GHOUL(古尔)们施展魔术。\n由于班达鲁要前往奥卢邦选王国，因此可以这样做的时间非常有限。而且……重复做这种事情精神上也会非常难受。\n\n「小家伙虽然魔术习得得相当快，但是却好像不太擅长掌握炼金术呢」\n正如萨蒂利斯所说，现在班达鲁正在学习炼金术，但是并不是很顺利。\n\n在这个LAMBDA(拉姆达)有两个种类的【术】。一种是属性魔术。另一种是炼金术和精灵魔术等的技术。\n属性魔术就是单纯的指自己与哪个属性的相性良好，能够运用什么属性。例如萨蒂莉斯拥有光与风属性的才能，班达鲁则拥有死属性的才能。\n\n然后炼金术和精灵魔术等技术就是表现自身属性魔术的其他使用方式的技能\n例如精灵魔术是与自己拥有才能的属性的精灵进行沟通，把魔力交给精灵请求其发动魔术的技术。\n而炼金术则是以魔力和魔术加上各种各样的触媒调配药物制作出MAGIC ITEM的技能。\n\n因为不存在死属性的精灵所以班达鲁不可能习得精灵魔术，不过炼金术就不成问题，如果班达鲁习得了炼金术的话就可以制作出死属性的MAGIC ITEM。\n实际上在ORIGIN(奥利俊)的那时，那些研究员就从班达鲁身上榨取魔力制作出了无数的MAGIC ITEM。当然，身体受他人操纵的班达鲁并不了解那些技术。能够从研究员们的灵那了解到的就只是存在着以ORIGIN(奥利俊)高度的科学技术已经根据MAGIC ITEM为基础的制造机，这种毫无用处的知识。\n\n因此要从零开始向萨蒂莉斯学习炼金术，而这比【无属性魔术】以及【魔术控制】要更为棘手。\n「按当前的进展来算，出发起码要推迟到后年了。\n说起来，巴斯蒂亚真的没关系吗？现在有我在，要生小孩并不是问题哟」\n\n巴斯蒂亚并没有像毕露媞那样参加班达鲁的研究，因此现在还没有怀孕。明明之前那么想要怀孕的，实在很在意于是问了一下，得到意外的「不，现在还好」的回答。\n\n「如果现在怀孕的话，等到班习得炼金术制造出MAGIC ITEM，要验证效果的时候，我就没办法成为实验对象了吧」\n「嗯，的确是这样，但是年龄没关系吗？」\nGHOUL(古尔)的女性初次怀孕后老化就会停止。因此还没有怀孕的巴斯蒂亚的外表年龄和实际年龄相同，是二十五岁……不对，已经变成二十六岁了。\n\n不过，巴斯蒂亚是个美人看上去也很年轻，班达鲁认为这几年内都没有在意的必要。\n\n「真的好吗？结果都已经出来了效果是肯定的，小家伙也这样说了。而且说到实验对象并不是必须由你来担当的哦」\n「妈妈，没问题的。班说过我的外表再长几岁他也不会在意」\n\n「……这个说法听上去就像是要以小家伙为对象啊」\n「……那个最短也要等上十年，因此不要在意快点怀孕吧」\n有段时间部落里的人们误解班达鲁和萨蒂莉斯是那种关系，导致流言四起，不过这个误解应该已经解开了才对。然而巴斯蒂亚现在到底在说什么，实在是令两人大为不解，而巴斯蒂亚则是摇头否定。,\n\n「没能说清楚呢。并不是只想着要和班生孩子。只是想通过成为实验对象来索取回报」\n「回报吗？」\n听到巴斯蒂亚的话让班达鲁感到疑惑。在这个部落里生活与货币经济完全没有交点，都把这种想法给忘掉了。……不过，应该说从出生就没有交点才更加正确吧。\n\n「对，想拜托班成为我生第二个孩子的对象」\n「……这个要求对于两岁的幼儿来说不是难度太高了吗？」\n「没关系的，我会等到班有能力为止的」\n「唔，那样的话不是也好吗，小家伙？」\n\n「不，一点都不好」\n的确，怀孕一次之后巴斯蒂亚的老化就会停下来。那之后直到三百岁左右都保持着年轻的样子。因此等到班达鲁迎来第二性征发育的十多年后外表也不会有变化。\n\n但是班达鲁并没打算在十几岁出头就生儿育女。\n「十几岁出头不都还没有形成作为父母的责任和自觉吗。而且本来我就不是人种而是VAMPIRE(吸血鬼)和DARK ELF(黑暗艾尔芙)之间所生的DHAMPIR(丹皮尔)。并不知道能否和GHOUL(古尔)生孩子呢」\n「放心吧，老身等女神维达的新种族基本上可以和全部的种族混血」\n「是这样吗。这样就可以放心了，班」\n「啊啊，推托的借口消失了」\n\n问题一下子就解决了。年长者的智慧真是可怕。\n\n「还有啊班，因为你是男人所以不用考虑责任和自觉也行哦」\n「嗯，男人的工作是冒着生命危险到外面狩猎食物。抚养孩子是女人的工作」\n「不对，这只是GHOUL(古尔)的常识而已」\n\n冒生命危险是件对于男人来说不可否认的轻松活，这就是GHOUL(古尔)社会的严酷之处吗\n\n「不，老身等就是GHOUL(古尔)呀」\n「我知道。但是，生下来的孩子是不是GHOUL(古尔)还不能确定。对方是人种的话确实可以百分百确信，不过我可是DHAMPIR(丹皮尔)哦」\n「呜，被扳回一分了」\n\n虽然是这么说但是巴斯蒂亚并没有打算放弃。\n「那么就算有能力了我也不会马上要求你做的。等到班有那个打算的时候也行哦，毕竟班也是比人种要长命得多呢。\n而且到了那时说不定我也会改变主意」\n\n后半明显是为了避免班达鲁当场拒绝而说的，班达鲁也不可能以「怎么可能会改变主意」来否定巴斯蒂亚的话，只能不情不愿的「哈」的点头。\n「如果我生了女儿，那个时候也拜托你当我女儿的对象吧」\n「能稍微让我缓一下气吗？在夜里把两岁幼儿逼进死胡同并不是一件值得赞赏的事哦」\n「唔，这样一来曾孙也成为小家伙的孩子了。那也不错。\n对了小家伙。顺便，如果老身这之后生了女儿，能拜托你成为那女儿的最初的对象吗？」\n\n「妈妈你在说什么啊！考虑一下自己的年龄啊，妈妈可是已经超过二百九十岁了，不是还说生我的时候就已经是难产了吗！」\n「嗯？的确是那样，不过最近感觉自己好像返老还童了。之后再来那么几回也没问题」\n「那份确信到底是从哪里来的！？都把两年前因为衰老连魔术都用不好差点就被冒险者抓住的事给忘掉了吗？」\n\n原本寿命应该快要到头的萨蒂利斯突然丢出个炸弹发言，不知道自己母亲已经被班达鲁年轻化到与外表年龄相同的巴斯蒂亚狼狈不堪的慌忙想要制止，但是萨蒂利斯并没有打算撤回自己的发言，使得当前的混乱无法停息。\n\n一边旁观一边啃着橡子粉制曲奇的班达鲁，看到刚才还把自己玩得团团转的巴斯蒂亚现在却被萨蒂莉斯玩得团团转，不由得发出「果然是母子啊」的感概。另外，觉得稍微出了一口气。\n在吞下口中的曲奇时才察觉到自己的处境一点都没有好转。\n\n《班达鲁获得了【灵体】的技能！》\n\n咻。箭从自己的耳边掠过。\n「卡奇亚，GOBLIN ARCHER(哥布林弓手)在瞄准！」\n「快想办法啊，里肯！」\n「不要强人所难了……噢！」\n\n五名冒险者正在与GOBLIN(哥布林)……与包含GOBLIN(哥布林)在内的魔物集团进行战斗。\n勉强躲过GOBLIN ARCHER(哥布林弓手)射出的箭的女冒险者卡奇亚对里肯大吼道，而里肯则是拉弓对KOBOLD MAGE(科博术师)放箭，然而箭却被护卫的HOBGOBLIN(捣蛋哥布林)挡下了。\n\n对，不只GOBLIN(哥布林)，还有KOBOLD(科博)和HOBGOBLIN(捣蛋哥布林)也混在集团当中。\nDUNGEON就先不管，在一般的魔境里魔物是不会与其他种族相互合作的。GOBLIN(哥布林)与有共生关系的HOBGOBLIN(捣蛋哥布林)在一起这并不奇怪，但是KOBOLD(科博)在这就像走错片场一样。\n\n魔物不会产生大家都是魔物就去帮忙的想法。即便名为冒险者的共同敌人就近在眼前也不会组成共同战线。\n相互都是天敌同时相互又是猎物。\n\n不过有三种情况是例外的。其一，被人类操纵着。传说中的驯兽师可以让跨种族的魔物集团服从于自己。但是那样的驯兽师没有唆使魔物对自己发动袭击的理由\n那么就是第二。\n「难道说是出现了KING吗！？」\n\n卡奇亚以眼睛无法捕捉的速度挥动重剑放出【回转斩】把两匹GOBLIN SOLDIER(哥布林士兵)一同砍倒。,\n「你说KING！？真是个糟糕的玩笑啊！」\n\n盾职的同伴一边说着一边用自己引以为豪的盾牌把KOBOLD ROGUE(科博流氓)击毙，他也无法否定这不祥的预感。\n种族不同的魔物会合作，那一定是因为有更加强大的魔物在背后支配。强大，而且有着支配自己以外魔物的智慧，以及拥有类似人类欲望的个体。\n\n在亚人系魔物中以极少数概率出现的君临者，被冠以KING头衔的个体。\n其威胁度被冒险者公会认定为灾害。\n\n如果那个出现，从GOBLIN(哥布林)和KOBOLD(科博)协力合作与自己一行战斗这件事来――。\n「Bugeooooo！」\n就像是要推翻那最坏的推测一样，伴随着如猪般鸣叫声却有着非同寻常魄力的咆哮，巨汉的集团从密林的深处现身。\n\nORC(奥克)。而且还是穿着铠甲装备盾牌的ORC KNIGHT(奥克骑士)。然后在那后面悠然俯视着这边的是――。\n「妈的！怎么会是第三个！」\n赌上自己作为盾职的荣誉也要至少给同伴们争取时间逃走的男人连续发动【石壁】和【石盾】的武技拼死抵抗，可惜那也不过是螳臂当车的行为。\n\n连拥有两米的巨大身躯的ORC(奥克)也要仰望的，有着超过三米的强壮肉体的布格甘坐在用植物系魔物TREANT(树精)制作的王座上听着亲信和儿子们的报告。\n\n「Bugi，Buomoqi，Bugege，Buumo」\n武器和铠甲的生产很顺利。即便把武器防具派发给所有的ORC(奥克)和奴隶们，后备库存依然很充裕。只是，有一匹负责制作的KOBOLD(科博)废掉了。\n\n「Bumooo！Bumomon！Bugii！」\n士兵们的训练很顺利，只要布格甘一声令下他们就会不惧死亡的冲锋杀敌。因为是下等种族所以这也是理所当然的，有一点用处的棋子也总比没用的棋子要好，就让他们充其量的尽忠尽力吧。\n\n「Bugegegen，Bugigi，Bugebuhohoho！Buhohoho！」\n奴隶的数量稍微有点不足。虽然GOBIN(哥布林)和KOBOLD(科博)能像虫子一样不断增加，但是之前袭击GHOUL(古尔)的部落时数量减少了很多，现在好像还没来得及补回来。\n已经发出指示让人在那个部落以外的地盘随便抓些回来补充。\n\n「Bugegege，Bumoooo，Buobugiiyayaa」\n然后女人的数量还是和往常一样不足。本来让没用的低能们用GOBLIN(哥布林)和KOBOLD(科博)的雌性来满足就够了。实际上大部分野ORC(奥克)就是靠这种方法繁殖的。\n但是，这里有更为上等的女人，那些家伙看到之后就忍耐不住了。\n\n「Buge……」\n不由得叹气。不管那些低能们上的是GOBLIN(哥布林)的雌性还是贵重人种的雌性，生出来的都一定是低能。为什么他们就没有自知之明呢。\n不过，正因支配着这些低能们所以自己才是支配者，必须让棋子的数量增加也是事实。\n\n「Buge，GHOUL Bugege，Bumomomo」\n再去袭击GHOUL(古尔)的部落就有可能被那个部落察觉到，不过那也没关系了。近期将会再次去袭击GHOUL(古尔)的部落，把GHOUL(古尔)的雌性活捉回来，如此的对部下们宣告，除了报告女人不足的ORC(奥克)以外的其他ORC(奥克)也发出Gububu的淫笑。\n就连比一般ORC(奥克)要聪明得多的ORC MAGE(奥克术师)也无法压抑自己的欲望。终究就只是ORC(奥克)，布格甘在内心感叹。\n\n真是的，为什么下位种族就如此的软弱愚蠢而且低劣啊。\n不对，正因如此所以他们就只剩下被高贵的我支配的这个选择。\n对，被我等ORC(奥克)的上位种，NOBLE ORC(贵族奥克)支配。\n\n抚摸着金色蘑菇型头发的布格甘改变思考的方向，宽恕了手下们的愚蠢以及其他所有的缺点。\n\nGOBLIN(哥布林)、KOBOLD(科博)以及ORC(奥克)之中会有极少数概率出现被冠以KING头衔的统帅者，但是那说到底了也只不过是其自身种族内的王。\n与此相对上位种族的种族整体都要比下位的更加优越。HIGH GOBLIN(高等哥布林)、HIGH KOBOLD(高等科博)、NOBLE ORC(贵族奥克)。他们的力量和寿命与下位种族相比有着天渊之别。\n\n过去因为其外表就像肥胖的黑心贵族而被讽刺性的在名字上加上NOBLE一词的NOBLE ORC(贵族奥克)，其阶位最低也有6。考虑到普通ORC(奥克)的阶位是3，其战斗力简直就不属于一个次元。\n智能很高，寿命与人种相当。连魔术也可以使用。而且有着让下位种族无条件服从的力量。即便是万里挑一的ORC KING(奥克王)也要对平庸的NOBLE ORC(贵族奥克)俯首称臣。\n\n布格甘来自被那样的NOBLE ORC(贵族奥克)所君临的魔境……并不是来自如这个密林般的小魔境，而是来自覆盖整个邦盖亚大陆南部的大魔境的NOBLE ORC(贵族奥克)帝国。\n不过是作为权力斗争的败者。\n\n但是在布格甘活着越过山脉之时，他由败者摇身一变成为燃起熊熊野心的征服者。\n让下位种族服从自己，构筑起属于自己的帝国，迟早也会把人类的国家给征服。为了达到这个目标布格甘费尽了心血。\n\n让魔境内的数个部落的ORC(奥克)臣服于自己的脚下，把那些智能比猴子还要低的ORC(奥克)排除掉，头脑稍微好一点的都挑选出来给与上级的地位。为了增加数量而把GOBLIN(哥布林)和KOBOLD(科博)的雌性掳回来，为了增加优秀的棋子，布格甘用丑陋且污秽的GOBLIN(哥布林)的雌性生下自己的儿子。,\n\n另一方面对GHOUL(古尔)和冒险者隐蔽自己的存在暗中积蓄力量。就这样经过十年，布格甘的帝国终于成长为巨大的势力。\n淘汰掉废物最终剩下的儿子有三人，在训练中存活下来的ORC(奥克)有三百匹，然后作为奴隶的GOBLIN(哥布林)和KOBOLD(科博)有各约一百匹。驯养的魔兽系的魔物及其他的有几十匹。\n\n如果让冒险者公会得知这个数量会马上发出紧急灾害的委托吧。绝对会召集国内外的B级冒险者组成讨伐队。因此布格甘为了避免被冒险者发现而下了一番功夫。袭击冒险者的时候要把他们全部抓住或杀死，要求手下彻底的贯彻执行这条指令。\n\n然后除了冒险者以外让布格甘感到麻烦和厌倦的对手就是GHOUL(古尔)了。GHOUL(古尔)个体的力量与ORC(奥克)同等，但是很聪明。GOBLIN(哥布林)和KOBOLD(科博)即便是在同种族内只要是族群不同都会稀松平常的展开自相残杀，然而GHOUL(古尔)却不同，他们在共同的敌人面前会简单的舍弃过去的矛盾团结一致共同战斗。\n\n虽然不认为自己会输，但是布格甘手下的势力大减是不可避免的。因此每次袭击都专门挑选那些细小的部落，彻底贯彻一匹都不放过的方针。\n在这之中最为麻烦的是由老GHOUL(古尔)率领的规模过百的那个部落。数量多，而且每一匹的质都很高。在布格甘君临之前，ORC(奥克)对于那个GHOUL(古尔)的部落来说就只是稍微有点强然而胆敢挑衅就会马上变成美味的肉的魔物而已。\n\n因此不想与那个GHOUL MAGE(古尔术师)的部落正面交锋。不过，奴隶的KOBOLD(科博)为他带来了好消息。\n近期，问题核心的GHOUL MAGE(古尔术师)就会因寿命耗尽而死。\n「Bumomomo，Bugebugeho」\n听从布格甘的命令，在这个王座间内唯一不是ORC(奥克)的魔物，白色皮毛的老KOBOLD(科博)上前一步。\n\n这个老KOBOLD(科博)是布格甘曾经所在的山脉另一面的大魔境也不多见的灵媒师，KOBOLD SHAMAN(科博巫师)。\n以其能力与灵交流，带来许多预言对布格甘作出贡献，使得KOBOLD(科博)在帝国内的地位得以保证。GHOUL MAGE(古尔术师)将在近期衰老而死也是这个KOBOLD SHAMAN(科博巫师)所带来的预言。\n\n但是那个KOBOLD SHAMAN(科博巫师)垂着耳朵，肩膀微微的颤抖着。口中喋喋不休的唧咕着什么，也不像是在与灵交流。\n听见他唧咕的ORC MAGE(奥克术师)把KOBOLD SHAMAN(科博巫师)的报告翻译给布格甘听。\n\n『本应衰老死掉的GHOUL MAGE(古尔术师)不知为何还活着。今后只要不去杀她都不会死。另外最近灵们都不听自己的话，原因不明，因此没办法搞清楚部落内的状况』\n\n听完报告的布格甘用手指抚摸自己的头发沉思了一会……然后突然拿起摆在王座旁的爱剑向着KOBOLD SHAMAN(科博巫师)斩下。\n「Kabi！」\n用布把血从魔剑擦拭掉的布格甘下令让人把从中间被一分为二的KOBOLD SHAMAN(科博巫师)的尸体拿去当食粮。\n\n之所以会赏识这匹下等的KOBOLD(科博)明明就只是因为他有点用处，然而那个报告到底是怎么一回事。老糊涂的不是GHOUL MAGE(古尔术师)而是他吧。真是的，终究就只是两足行走的废犬。\n\n「Bugegee！Buhoobio，Bugebuon，Buhoho，Buhihimo！」\n以为这一天只有坏事的布格甘终于听到了一个好消息。\n率领奴隶们去捕捉冒险者们的长子顺利的把冒险者抓回来了。\n\n五匹之中的一匹死了，剩下的一匹雄性和三匹雌性虽然多少有点伤不过好歹也是捉回来了。\n得知捉到冒险者，特别是其中包含三匹雌性，手下们都沸腾起来了。\n「Bugebu，Buhihibu，Buhohoibuhibuhi」\n但是首先是要让他们吐出所有关于今后将要征服的人类社会的情报。因为作为母体植种，人类的雌性有不少在一晚之内就被玩坏。\n\n「Buhoho」\n不过，在那之后雌性的三匹就拿去作为母体，雄性就作为食粮。特别是立下功劳的布波比奥，作为褒奖可以在三匹中挑选一匹作为专用的雌性。\n\n因为信赏必罚对于支配来说是必须的。\n\n一周后。\n\n一边呼吸着在高湿度的密林也显得较为干燥的冬天的空气，一边把草药、矿石和魔石研磨成粉末制作炼金术触媒的班达鲁突然停下手来。\n「小家伙，再不集中一点就不知要到什么时候才能习得技能……小家伙？」\n\n在一旁监督的萨蒂莉斯想要提醒他不要停下来时看到了他异样的表情而感到疑惑。\n凝视着空无一物的虚空，时而点头时而摇头，发出「哈」「哦」的随声附和的声音。\n\n「小家伙，是不是太过用功了？今天的修行就到此为止吧？」\n萨蒂莉斯担心班达鲁是修行太过用功而稍微踌躇的向他搭话，不过看样子并不是因为过于疲劳而产生幻觉，就在这时班达鲁转头看向她。\n\n「就在现在，KOBOLD SHAMAN(科博巫师)的灵告诉我，在这个魔境深处出现了一个NOBLE ORC(贵族奥克)君临的ORC(奥克)的大部落，他们好像把我们的部落视为障碍」\n\n布格甘的情报隐蔽因为灵的情报泄漏而被打破了。",
	"imgs": []
}
