{
	"url": "http://q.dmzj.com/2206/8639/74379.shtml",
	"data": {
		"g_lnovel_id": "2206",
		"g_volume_id": "8639",
		"g_chapter_id": "74379",
		"g_lnovel_name": "讨厌第四次的死属性魔术师",
		"g_volume_name": "web版第一卷试看",
		"g_chapter_name": "第24话 自己和同伴和敌人都行动起来就停不住了"
	},
	"value": "从鲁奇里亚诺的报告得知魔境里存在着由DHAMPIR(丹皮尔)统帅的GHOUL(古尔)的大军的那天晚上，托马斯・帕尔帕库军务卿在自己所逗留的别邸的办公室里处理着文书工作。\n\n本来魔物讨伐队的组织和派遣的工作都应该由当地领主及冒险者公会负责。但是，这次的讨伐队的规模非常庞大，预定参加讨伐的不仅有冒险者，还包括国军的士兵和骑士，而且领主的贝尔诺・巴尔切斯子爵也让出权限，请帮助我的如此向军务卿恳求。\n\n当然巴尔切斯子爵并不是不用工作，不过对所有的文书的审批和签字的权限都在帕尔帕库军务卿身上，出现任何错漏的责任最终都要由军务卿来承担。\n发展成这种状况是因为今早的决定所致。\n\n为了增加人员而向国军的士兵及骑士发出命令书。\n申请预算以购买新增人员的武具。\n还要筹备新增人员所需的兵粮。\n向魔境增派监视的密探。\n\n由于与冒险者公会的谈判是商务卿的管辖范围，因此凡事都要通过商务卿的部下的贵族来进行协调，这令文书的工作更为繁重。\n唯一的救赎是在先前与奥卢邦选王国的战争中阿密特帝国以少数的牺牲换来大获全胜，因此预算非常充足。\n\n不过，为了申请那些预算也得对文书进行审批和签字。\n\n「看上去很麻烦呢。本来寿命就已经短了，还要将其耗费在这种无聊的作业上真是不由得让我同情啊，托马斯」\n伴随着夜间寒冷的空气，一个声音从本应已被关上的窗户那传来，听到声音的帕尔帕库军务卿把签了一半的签字写完然后放下笔。\n\n「你既然这样认为那么能否帮一下忙？拥有永久寿命的朋友啊」\n抬头的前方有一只蝙蝠。\n「给你的帮助已经十分充分了吧，朋友啊？还是说托马斯，你终于明白追求人类社会的荣华富贵终究是徒劳，想要获得永恒了吗？」\n语气平静的流畅话语是从蝙蝠的口中发出。普通人一定会非常惊讶，然而军务卿只是不为所动的回应这只直呼自己名字的蝙蝠。\n\n「不，我没有打算成为你们的同伴，你们也没有这样的打算吧。不要说些虚情假意的话，吸血鬼」\n蝙蝠的真面目是吸血鬼所放出的使魔。\n\n托马斯・帕尔帕库军务卿是帕尔帕库家的次男。在世世代代为了保护宗主国免受米鲁固盾国的进犯而被托以精锐军队的米鲁固盾国的军系法衣伯爵加的帕尔帕库加的历史中，托马斯也是个出色的少年。\n\n但是，不管多么出色也只不过是个次子。尽管如此，如果长子太没出息的话，也许会出现继承权变更的事。然而，长子虽比托马斯稍差，不过依然是属于出色的一类。\n文武双方都是托马斯更为优秀，这在谁的眼里都是显而易见的。托马斯和长子都明白。\n\n但是，由于差距就只是「有点」而已，因此就算优劣很明确，也不会特意废掉长子让托马斯成为伯爵。\n不管兄弟中哪一个成为军务卿，对要塞、士兵和骑士来说都没有区别。对那些世世代代支持着帕尔帕库伯爵家的家臣来说也同样如此。\n\n把那些小冲突也包含在内，米鲁固盾国与奥卢邦选王国以几年一次的频率不断爆发战争，不过米鲁固盾国终究就只是盾。盾国的军务卿就只能负责防卫战，华丽的侵略战是由阿密特帝国的军务卿或将军负责指挥的。\n因此不管托马斯比自己的兄长优秀多少都不可能继承伯爵家。\n\n照这样下去托马斯要不就是入赘到只有女儿的男爵以下的贵族家，要不就是成为兄长的家臣。\n就在那时，吸血鬼出现在他的面前。「想要继承伯爵家吗？你能够忍受那个比不上自己的兄长就只是因为比自己早出生一点就站到了自己头上吗？」托马斯与如此对自己如此低语的吸血鬼联手，代替在意外事故中丧生的兄长继承了帕尔帕库伯爵家，得到了军务卿的地位。\n\n「库库库，的确。像你这样有权有势的贵族的协助者可是相当贵重的呢」\n吸血鬼的言外之意就是没有军务卿的地位就毫无利用价值，托马斯也不再和他谈家常直奔正题的说「你知道是什么事吧」。\n\n「当然知道。是关于叛徒的班伦和DARK ELF(黑暗艾尔芙)的女人所生下的DHAMPIR(丹皮尔)的事吧？亏我等还特意的把情报交给你，你这家伙却让他逃了吗？」\n托马斯并不熟悉吸血鬼的氏族以及派阀的事，不过大体知道他们分为邪神派和女神维达派。\n\n而这个吸血鬼是属于邪神派的。但是，他们也并不是要图谋驱逐人类。\n魔王古杜兰斯被消灭后，幸存下来的恶神和邪神因失去了支配者而分崩离析，开始为所欲为的各自行动。\n\n有的为了让魔王古杜兰斯复活而四处搜寻那些被封印了的魔王的肉片。\n有的在谋划着向众神以及人类展开复仇。\n有的只是大睡懒觉和尽情享受美食。\n有的认为在这个世界没有胜算，不知何时已经去了其他的世界。\n也有的甚至与其他的恶神和邪神展开权力斗争。\n\n然后，还有的已经把当初的目标给舍弃掉，一心只为满足自己的欲望。眼前的吸血鬼所信奉的邪神就是属于那一类。\n只是，那个邪神以及信奉他的吸血鬼似乎有种种的理由要把半吸血鬼即DHAMPIR(丹皮尔)作为猎杀的目标。\n\n那并不是因为他们是碍事的存在。为了避免DHAMPIR(丹皮尔)倒戈到人类阵营对吸血鬼展开猎杀。为了维护吸血鬼高贵的荣誉。为了给派阀的成员作出警示而杀一儆百。只是为了找乐子，在被恋爱这种蠢事弄的神魂颠倒的同族面前将DHAMPIR(丹皮尔)的孩子折磨致死。\n就只是因为这些理由。\n\n托马斯眼前的蝙蝠的主人，连名字和相貌都不知道的吸血鬼正是接受了更为上位的吸血鬼的命令而对从属种吸血鬼的班伦与DARK ELF(黑暗艾尔芙)所生的DHAMPIR(丹皮尔)展开猎杀。\n,\n然后吸血鬼把班伦杀掉了，但是他却故意放走了怀有DHAMPIR(丹皮尔)的DARK ELF(黑暗艾尔芙)。当然那并不是出于慈悲。\n\n只是因为这个吸血鬼想要看到DARK ELF(黑暗艾尔芙)和DHAMPIR(丹皮尔)被人类残忍的杀死而已。他所信奉的邪神特别喜欢这种事。\n因此他把情报交给了托马斯。但是，得到的结果却是被杀的只有母亲的DARK ELF(黑暗艾尔芙)，而DHAMPIR(丹皮尔)则是行踪不明。不过，因为当时的DHAMPIR(丹皮尔)还是乳儿，所以吸血鬼推测失去母亲的DHAMPIR(丹皮尔)早已在某处被饿死。\n\n然而他活下来了，而且还在远离艾比佩奇亚的魔境内成为了GHOUL(古尔)的KING。接到托马斯联络的吸血鬼回忆起最近都几乎忘掉了的惊愕的感情，赶紧派出使魔。\n\n「……那个时候出现了几个不确定因素」\n遭到吸血鬼指责的托马斯就像是吃了黄莲一样皱起脸来的回想起当时的事。\n最初，在得到有关DHAMPIR(丹皮尔)的情报之后，托马斯企图借此机会拉拢名为『五色之刃』的前途有望的冒险者小队，于是把情报交给他们，让他们建立功绩。\n\n以此为契机建立起稳固的关系，之后让他们接受指名委托令周围的人产生一种『五色之刃』是军务卿的专属冒险者的印象，如果顺利的话就可以把他们收为部下。\n但是，由于阿密特帝国的阿尔达神殿出身的戈尔单高司祭偶然在附近的村庄逗留而导致他的介入。\n\n再加上DARK ELF(黑暗艾尔芙)到最后都没有供出DHAMPIR(丹皮尔)的所在。大发雷霆的戈尔单高司祭不听托马斯手下的人的劝阻直接就把DARK ELF(黑暗艾尔芙)给处刑了。\n而最重要的『五色之刃』在DARK ELF(黑暗艾尔芙)被处刑后并没有参与DHAMPIR(丹皮尔)的搜索就直接离开了艾普佩齐亚。\n\n因此托马斯不得不把搜索DHAMPIR(丹皮尔)的任务交给完全不受控制的戈尔单高司祭及其部下，到最后都没有把DHAMPIR(丹皮尔)收拾掉，让他得以存活。\n\n「最大的不确定因素是身为乳儿的DHAMPIR(丹皮尔)竟然能躲过高司祭的搜索存活至今」\n「正是如此。而且还统帅着GHOUL(古尔)，更进一步的不知他在哪转职成灵媒师了」\n「你说灵媒师？再怎么成长也还没到三岁吧？」\n「的确是灵媒师。他似乎看破了被雇回来的冒险者拿来当使魔的LIFE DEAD(活死人)」\n\n托马斯和巴尔切斯子爵以及他们的骑士都深信班达鲁看破LIFE DEAD(活死人)的理由是因为他取得了灵媒师的职业。\n他们连做梦也没有想到班达鲁会是这个世界至今都不存在的死属性魔术的使用者。\n\n「灵媒师吗……他选了个相当特殊的职业呢。父亲的班伦应该没有这样的才能。那么是从母亲那继承过来的吗？\n也算了。反正马上就会被讨伐掉。对吧，军务卿阁下？」\n「当然了。把问题的DHAMPIR(丹皮尔)连同GHOUL(古尔)的集团一起收拾掉。为此就连那个可恨的阿尔达教的狂信徒我也叫过来了」\n\n对托马斯来说，吸血鬼的请求是必须得到满足的。他并不是期望获得不老不死，也不是因为继承爵位的事而对他感恩。而是因为吸血鬼的力量对他的计划来说是必不可缺的。\n\n托马斯的祖国米鲁固盾国从建国时就一直是阿密特帝国的属国。米鲁固盾国的王族只等同于阿密特帝国的侯爵，这还不止，还要被迫接下防卫战的苦差，丰厚的战果全部都被帝国抢走。\n平时也遭受压制，想要增加国力就会被帝国插手干涉。\n\n顶住干涉设法使得国力有所增加，又会被帝国以某种理由要求进行无谓的远征使得国力再次被削弱。特别是两百年前的讨伐巨人种的战役实在是太过过份了。失去大量的士兵和将领，甚至还失去了英雄和国宝的圣枪，然而到手的战利品中有价值的东西都被要求上贡，到最后米鲁固盾国都没有增添一片领地。\n\n受到此等待遇的米鲁固盾国的王侯贵族们当然的把『独立』当作这个国家的夙愿。\n而托马斯的计划正是用自己的双手实现祖国的夙愿。然后在独立的米鲁固盾国……不对，在米鲁固王国获得比当前更重要的地位。\n\n因此需要一点点的增加米鲁固盾国的国力，同时一点点的削弱阿密特帝国。\n所以敌视阿密特帝国的吸血鬼们的力量是必不可缺的。\n\n「但是，要把高司祭叫来吗？那家伙现在已经是下任的枢机卿候补。还打算让他继续立功吗？」\n「除了那家伙以外还预定让【绿风枪】的莱利参加」\n「呵呵，是与离开米鲁固盾国的【五色之刃】分道扬镳的那个男人吗。就只有C级的程度，多亏了海恩兹才能够获得异名的那个冒险者到底能起多大的作用呢」\n\n「他现在已经是B级。不过，既然你那么不放心不如也参加吧？只不过在到达魔境之前要沐浴着太阳光在草原上前进三天就是了」\n「库库库，还是算了。我等对你非常『信赖』。比起这个，和我联络就是为了报告这个吗？」\n\n「不，为了慎重起见有件事要跟你确认。是关于DHAMPIR(丹皮尔)的事。\n在艾比佩奇亚发生的GOLEM化事件……那个不会是DHAMPIR(丹皮尔)干的好事吧？」\n一年之前发生的城市的外壁、领主公馆和冒险者公会的建筑物突然变成GOLEM(魔像)并往城外逃的谜之事件。\n\n现在魔术师公会也在继续协助调查，然而不要说逮捕犯人了，就连作案的方法都还没有解明。得到的就仅仅是模棱两可的推理。,\n那不会是由问题核心的DHAMPIR(丹皮尔)所引发的吧？托马斯产生了这样的怀疑。早上听取报告的时候，在巴尔切斯子爵和鲁奇里亚诺面前由于没有确信以及连自己都觉得太过荒唐而没能说出口。\n\n「不要说傻话了」\n实际上对吸血鬼来说托马斯的推理就是拙劣的笑话。\n「看来你们人类过于惧怕弱点比我等吸血鬼少的DHAMPIR(丹皮尔)，以至于有过于高估的倾向呢。\nDHAMPIR(丹皮尔)的才能，特别关于吸血鬼的能力会受到吸血鬼方的父亲或母亲的左右。父母的魔术能力优秀的话，孩子也会优秀。父母能够变身成蝙蝠的话，孩子也有很高的可能性能够变身」\n\n「反过来说，作为父母的吸血鬼的魔术才能平庸的话，孩子的才能也是相同的程度。这种程度的知识我还是知道的」\n正如吸血鬼和托马斯所说，DHAMPIR(丹皮尔)所持有的吸血鬼的才能受吸血鬼方父母的影响。\n混有其他种族血脉的DHAMPIR(丹皮尔)的孩子最能继承父母的才能这对邪神派的吸血鬼来说是一件非常讽刺的事。\n\n「班伦的确是拥有优秀的对太阳的耐性，不过除此以外就只有与年龄相符的力量。听说他就只能使用简单的魔术。取得的职业是见习盗贼、盗贼、格斗家，实在看不出他有什么潜在的才能。\n而且，就算有再优越的才能，当时才一两岁的婴儿也不可能发挥出来」\n\n「那也说得对……」\n「不如说，他的母亲不是更为可疑吗？那个DHAMPIR(丹皮尔)似乎是灵媒师吧。是不是借用了母亲的灵的力量？」\n取得灵媒师职业的人可以通过与灵交流获得知识。在这个基础上更进一步的，存在着可以使用灵生前所能行使的魔术的上级者。\n\n吸血鬼怀疑年幼的灵媒师的DHAMPIR(丹皮尔)是否使用了母亲生前所持有的炼金术的奥义，但是这次是托马斯予以否定。\n「我对那个母亲进行过调查，D级冒险者和精灵魔术就暂且不管，似乎没有炼金术的修为。实在难以想象她会知道炼金术的奥义或秘传」\n\n「那样的话，就是碰巧发生在相近时期的偶然而已。要谈的就是这些事吗？那么就恕我不再奉陪了，就算是拥有永久寿命的我等，也不喜欢白白的浪费时间」\n这样说完蝙蝠就无声的拍动翅膀从窗户飞走了。用鼻子哼了一声看着他离开的托马斯把窗户关上后小声的嘀咕道。\n\n「偶然，吗」\n艾比佩奇亚并不是一件发生在边境都市的小事，而是能够动摇国家的大事件，现在米鲁固盾国依然在对其进行调查。原因很简单，如果城堡发生那样的是后果会怎样……。\n不管是多么坚固的要塞，不管是多么高大厚实的城墙，都会变得毫无意义。不，如果GOLEM(魔像)的行动与艾比佩奇亚的那个时候不同，对内部的人员发动攻击的话，那么不管是多么精锐的军队都会由于无法发挥出本来的力量而承受重创。\n\n来自墙壁和屋顶以及地板的四面八方的攻击。面对这样的状况要如何维持队形。\n为了防止出现此种状况，必须查明是如何让城市的外壁变成GOLEM(魔像)的。\n但是，那个答案就连魔术师公会的高层都无法给出。\n\nGOLEM(魔像)本来应该是炼金术师必须花费大量的劳力和时间以及魔力才能制造出来的东西。\n为制作GOLEM(魔像)准备好材料，然后按手脚和身体等分成一个个部件，对每个部件使用各种触媒和灵药进行施术，最后埋入驱动GOLEM(魔像)的人工核。\n这样才终于把一个GOLEM(魔像)给制作出来。\n\n因此已经竣工的城市的外壁、正在使用的领主公馆和冒险者公会的建筑物，还有农民每天耕作种植作物的田地的泥土是本应无法被制作成GOLEM(魔像)的。\n如果有能够使其成为可能的炼金术师，不止米鲁固盾国，就连阿密特帝国也会不惜代价的拉拢吧。如果不可能的话，那么必定会全力将其葬送。\n\n「的确，只是偶然而已」\n区区三岁的DHAMPIR(丹皮尔)不会是如此的大人物。托马斯恢复到作为帕尔帕库军务卿的表情，然后拿起笔将视线再次投向文书。\n\n如果鲁奇里亚诺察觉到ORC(奥克)的部落的ENT(树人)制的外壁被WOOD GOLEM(木魔像)化的话，如果他能察觉到班达鲁异常庞大的魔力的话，帕尔帕库军务卿也许会得出不同的结论。\n不过，即便在这个阶段发现也已经为时已晚。\n\n他所犯下的错误是没有察觉到用【至今的常识】去应对DHAMPIR(丹皮尔)的小孩成为统领GHOUL(古尔)的KING的【前所未有的事态】的做法是多么的愚蠢。\n\n帕尔帕库军务卿与吸血鬼进行密谈的时候，班达鲁等人正在返回GHOUL(古尔)部落的路上。\n\n被救出的约百人的女GHOUL(古尔)们，有的因长期身处恶劣的环境而身体衰弱，有的因被故意的限制饮食而体力下降，其中也有的人因手脚被折断后再被不正确的接合治愈而无法行动，因此她们的状态实在是无法徒步远行。\n\n愿意接受GHOUL化仪式的女冒险者们的体力也大为下降。\n需要运送总数过百的女性，而且还是在魔物出没的魔境里。这是个相当重大的任务。\n\n负责这个重大任务的是班达鲁制作的马车以及萨姆。\n「起来，统合，变形」\n班达鲁再次把被ORC(奥克)们破坏的ENT(树人)制的WOOD GOLEM(木魔像)的残骸变成WOOD GOLEM(木魔像)，然后用【GOLEM(魔像)炼成】技能把残骸统合成一块木材。接着以萨姆为模型通过变形制作出马车的车身。,\n\n本来不用金属仅使用木材是无法顺利造出来的，不过由于这些马车是用既有木材的性质又有铁的硬度的ENT(树人)的木材制造的，而且车身整体都是GOLEM(魔像)，因此可以毫无问题的动起来。不止如此，就算没有马匹牵引也能自力的移动。\n\n幸运的是材料遍地都是。恐怕是因为ORC(奥克)们接到布各甘的命令之后，以要将其从魔境中绝灭的势头对ENT(树人)进行砍伐，用以修建外壁吧。\n「小家伙去到人类的城镇可以靠这个来混饭吃呢」\n「是说制造马车吗？只是材料好而已，如果与专门的工匠认真造出来的马车相比的话，就能明白这实在没办法拿去卖噢」\n\n「不，说的是木材。在人类的城市里，不是会为了得到木材而支付金钱吗。小家伙的话不是就连锯末也能够变成木材吗」\n「的确，只要不是烧成灰就都能办到……」\n\n木材只要被切割开就不能像金属那样放入熔炉重新熔成一块。因此木匠是很讲究技巧的。\n然而，班达鲁只要使用【GOLEM(魔像)炼成】的技能，即便没有木匠的技术也能随意的对木材进行分割和统合。\n\n如果想做的话，用制造木材时砍下了的树枝和切割时产生的锯末也能制造出适合做支柱或地板的木材。\n这是就连没有货币文化的GHOUL(古尔)也能察觉到的革命性的技术。\n\n「但是，这样的工作太没劲」\n「嗯？为什么？不是能大赚一把吗？」\n萨蒂莉斯询问对此提不起兴趣的班达鲁。班达鲁便叹了口气的回答道。\n「因为在能够大赚一把之前，就已经非常的麻烦了」\n\n班达鲁能做到的就是所谓的废弃材料的再循环。既然是再循环，那么造出来的木材就是二手货了。在地球说不定会因为被评价为再生木材而引发环保热潮，然而在这个不要说没有机械文明，就连蒸汽机都没有的LAMBDA(拉姆达)，环抱到底会有多少价值，再说人们有没有环保的概念都是个疑问。\n在这样的大环境里，用垃圾造出来的二手货到底会有多大的价值呢……。\n\n在此之上，这是没有【GOLEM(魔像)炼成】技能就无法办到的事。即便是以后习得了炼金术，也无法把这个能力附加到MAGIC ITEM上，因此无法让班达鲁以外的人做到相同的事。\n也就是说，全部活都必须由班达鲁来干。\n\n最终结论就是，如果想利用【GOLEM(魔像)炼成】制造环保木材大赚一把的的话，很可能会演变成仅为了些许的报酬而不得不长时间打工。\n这对拥有奢侈情结的班达鲁来说是个毫无吸引力的选择。\n\n「不过，如果是地球的黑檀那样的高级木材说不定能卖个好价钱，石材也同样可以操纵，大理石的话……啊，但是如果有石匠公会的话，他们可能会打听石材的出处。木材方面也说不定会有樵夫公会……」\n\n「人类的社会看来很复杂呢。小家伙，就不要再为此烦恼了，好吗？」\n萨蒂莉斯这样说道以劝止开始抱头懊恼的班达鲁。\n顺便补充一下，现在班达鲁用来制作马车的ENT(树人)的木材在人类社会里的价格是杉和松等普通木材的十倍，不过班达鲁要得知这个信息还是相当之后的事。\n\n《班达鲁获得了【木匠】技能！【眷属强化】技能的等级上升了！》\n\n『少爷！她们就交给我吧！』\n萨姆因为在昨天的战斗中获得大量的经验值而晋阶了。\n他不仅干掉了同为阶位3的ORC(奥克)，还杀死了阶位5的ORC GENERAL(奥克将军)，最后还把阶位7的NOBLE ORC(贵族奥克)的布各甘给轧死了。一定是获得了大量的经验值吧。\n\n因此塔利亚给他装上的危险的尖刺完全与车身融合了，成为了阶位4的BLOOD CARRIAGE(血染马车)。\n然后在晋阶同时获得的【操作尺寸】和【维持舒适】的技能非常有用，特别是在运送衰弱的女人们的时候。\n\n【操作尺寸】是变更身体大小的技能，可以把本来的三驾马车的尺寸变大到四驾，也可以反过来变小到二驾的尺寸。\n【维持舒适】是不管周围的环境如何变化马车内都能保持舒适的技能。\n\n而且由于原本就拥有的【冲击耐性】技能使得在通常的行进中马车内完全没有震动。\n虽然名字变得很吓人，不过萨姆变得越来越便利了。\n\n由于昨天的战斗所获得的经验值，不仅维格罗和萨姆，大多数的GHOUL(古尔)也晋阶成GHOUL WARRIOR(古尔战士)和GHOUL GRAPPLER(古尔爪战士)了。\n班达鲁的部下的沙利娅和丽塔还有骨鸟也晋阶了。\n\n只是，萨莉亚和丽塔虽然从3 晋阶到4，不过种族名还是LIVING HIGH LEG ARMOR(活高叉铠甲)和LIVING BIKINI ARMOR(活比基尼铠甲)。\n晋阶大概是因为两人原本处于未能发挥铠甲能力的状态，而在积累了一定经验后在某种程度上能够使其发挥出来了。\n种族名没有变化，是因为虽有成长，但是还未能与铠甲相称吗。\n\n『要尽早成为高位的魔物，不再让少爷做出那样危险的事，成为一个出色的女仆！』\n『我知道少爷会说那不是女仆。但是，我和丽塔都是认真的！』\n\n看样子两人都因为看到班达鲁身受重伤全身是血的景象而大受打击。\n因此重新立志要必须让自己变得更加强大。实在是太过可靠了。\n\n『Geeeeee』\n骨鸟晋阶成阶位4的SPECTRE BIRD(幽灵鸟)。包裹着骨头的灵体的光辉更加耀眼，从远处看就像一直光辉灿烂的瑞鸟。,\n但是，似乎在有的地方把这种魔物的出现视作凶兆。就只能祈愿奥卢邦选王国内没有那样的地方。\n\n然后在返回GHOUL(古尔)的部落时最大的问题是大量的货物……战利品的敌人的尸体的运送。然而只要班达鲁出马这个问题就迎刃而解。\n因为，只要让战利品自己走就好了。\n\n「Bufuwu」\n「……Gi……Bugii……」\n对被放干血的ORC(奥克)和KOBOLD(科博)以及他们所驯服的魔兽的尸体使用【维持鲜度】的魔术令腐败停止，然后将其制作成ZOMBIE(僵尸)让他们自己行走就无需特意的去搬运了。\n\n不止如此，让他们拿上生前所使用的武器和铠甲以及从冒险者那夺来的物品，就一下子从货物变成了搬运手段。\n虽说是ZOMBIE(僵尸)，不过由于使用了死属性魔术令腐败停止，所以肉和内脏都维持着死后还没有经过一晚的非常新鲜的状态。\n\n因此等回到部落后把灵抽取出来，让ZOMBIE(僵尸)变回单纯的尸体，那之后拿来当食用肉或从上面剥取原材料都完全没有问题。\n而且由于魔物并不知道那是尸体，因此他们不会把ZOMBIE(僵尸)当作猎物，也就不会积极的发动袭击。所以也无需警戒其他魔物前来抢夺战利品。\n\n唯一的问题就是ZOMBI(僵尸)们走得很慢，不过因为需要运送那些衰弱的GHOUL(古尔)的女人们，所以本来就快不起来，因此走得慢也没关系。\n「今后让班达鲁把狩猎到的猎物都变成ZOMBIE(僵尸)，那么搬运就轻松多了呢」\n这个方法大受维格罗等人的好评。\n\n没有理会发出「Bugoos……」的呻吟声的布各甘的ZOMBIE(僵尸)，班达鲁在徒步行走着。\n并不是萨姆和其他的马车没有足够的空间让他乘坐。只是因为就快到三岁，是时候开始锻炼身体了。\n\n『那个，班达鲁。妈妈也变成UNDEAD(不死族)或GOLEM(魔像)，你觉得怎样？\n然后变强后和班达鲁一起战斗。不觉得这个主意很棒吗？』\n「妈妈你这么为我着想，我实在是很高兴，不过那个有点不妙。太长时间的依附到同样的东西上，灵的形状会发生变化，复活的时候不知道会产生什么样的影响」\n\n如果长时间依附到特定的物体上的话，就算原本是生物的灵，其形状也会变成与容器相同。\n例如，萨姆原本是人种的男性，如果现在把他的灵从马车中取出来的话，那他的形态不会是生前的样子，而是已经变成马车的外形。\n\n失去身体的灵体就是这么容易发生变化。要保持原来的形状，强大的怨念、憎恨和对人世的留恋是必不可缺的。\n「因此，由于妈妈几乎没有怨念和憎恨，所以会马上受到所寄宿的容器的影响。所以说还是不要这么做比较好」\n\n说实话，班达鲁实在是很难理解。为什么达露西亚会几乎没有憎恨和愤怒。\n为什么被如此残忍的杀害却没有被愤怒和憎恨所困。\n曾经问过一次，不过达露西亚只是告诉他「因为班达鲁还好好的活着」。\n\n『是吗，那么作为交换，下次不要做那么危险的事了』\n如此说道的为自己操心的母亲没有怨恨那些把她杀死的人，其理由如果真是正如她所说，因为自己还活着的话，那么自己对那些凶手的复仇心就更加沸腾了。\n\n『就算是面对即将到来的那些讨伐队的人，也不要干出危险的事噢』\n但是现在时机尚未成熟。还需等待很长的一段时间。班达鲁如此的把复仇的怒火沉入心底。\n\n「嗯，我保证。不会做危险的事的」\n\n名称：（骨鸟）\n阶位：4\n种族：SPECTRE BIRD(幽灵鸟)\n等级：37\n\n被动技能\n暗视\n灵体：3级（升！）\n怪力：2级\n\n主动技能\n隐步：1级\n高速飞行：2级（升！）\n射出：2级（新！）\n\n名称：萨姆\n阶位：4\n种族：BLOOD CARRIAGE(血染马车)\n等级：72\n\n被动技能\n灵体：3级\n怪力：3级\n行走恶路：2级\n冲击耐性：2级\n精密驱动：3级\n维持舒适：1级\n\n主动技能\n隐步：1级\n高速行走：1级\n突撃：2级（升！）\n操作尺寸：1级（新！）\n\n・魔物解说\n【BLOOD CARRIAGE(血染马车)】\n\nBLOOD CARRIAGE(血染马车)是在战场被数不尽的死和怨念所浸染而UNDEAD化，变成犹如被敌我双方的血液染得通红的BLOOD CHARIOT(血染战车)……的CARRIAGE(马车)版。\n通常区区的马车不可能被数不尽的死和怨念所浸染，因此萨姆也许是LAMBDA(拉姆达)的首个成为BLOOD CARRIAGE(血染马车)的个体。\n\nBLOOD CHARIOT(血染战车)是只有杀人冲动的仅想着要把生者轧死的危险UNDEAD(不死族)，因此即使有空间也不会让任何人乘坐。\n然而，作为BLOOD CARRIAGE(血染马车)的萨姆是以载人〈主要是班达鲁〉为前提的存在，而且萨姆为了提高舒适度而费尽心血，每天晚上磨练【精密驱动】技能以便今后跨越山脉时能派上用场，因为这个原因而获得了【维持舒适】和【操作尺寸】的技能。,\n\n在战斗能力方面，由于得到了塔利亚加装的尖刺和装甲而被大为强化。另外，在晋阶的时候萨姆的主体的马车与这些追加装备融为一体了。",
	"imgs": []
}
